{
  "siteTitle": "Гаагский Кулуар",
  "footerText": "Григорий Бавыкин 2024",
  "types": {
    "news": "НОВОСТЬ",
    "article": "РАЗБОР",
    "opinion": "МНЕНИЕ"
  },
  "news": [
    {
      "id": "00001",
      "date": "11 июня 2024 г.",
      "title": "Турция готовится к новой операции против Рабочей партии Курдистана на севере Ирака.",
      "content": [
        {
          "type": "heading-text",
          "value": "Операция Турции против PKK"
        },
        {
          "type": "subheading-text",
          "value": "Новая глава региональной политики"
        },
        {
          "type": "info-text",
          "value": "Григорий Бавыкин, 18 апреля 2024 г."
        },
        {
          "type": "text",
          "value": "В декабре прошлого года Эрдоган заявил, что угроза со стороны PKK будет устранена к лету. После этого начались активные подготовки к реализации плана."
        },
        {
          "type": "main-image",
          "value": "media/00001_1.png"
        },
        {
          "type": "caption-text",
          "value": "Подготовка турецкой армии у границы."
        },
        {
          "type": "text",
          "value": "14 марта состоялось заседание турецко-иракской комиссии по совместным усилиям по устранению курдского сепаратизма и возвращению территорий под контроль правительства Ирака. Более подробную информацию можно найти в [полном отчете](https://www.example.com)."
        },
        {
          "type": "quote",
          "value": "https://www.middleeasteye.net/news/turkey-iraq-development-road-project-launch-military-operation"
        },
        {
          "type": "warning",
          "value": "Эта операция может привести к усилению региональных напряжений."
        },
        {
          "type": "text",
          "value": "Вчера появилась информация, что курдские подразделения начали отводить свои отряды с линии контакта на задние и горные районы в преддверии турецкого наступления."
        }
      ]
    }
  ],
  "article": [
    {
      "id": "00253",
      "date": "30 декабря 2023 г.",
      "title": "Эссекибо: Между джунглями и нефтью — история, конфликт и перспективы",
      "content": [
        {
          "type": "heading-text",
          "value": "Эссекибо: Между джунглями и нефтью — история, конфликт и перспективы"
        },
        {
          "type": "info-text",
          "value": "Григорий Бавыкин, 30 декабря 2023 г."
        },
        {
          "type": "main-image",
          "value": "media/00253_1.png"
        },
        {
          "type": "subheading-text",
          "value": "История конфликта и региона"
        },
        {
          "type": "text",
          "value": "Гайана-Эссекибо(также Западная Гайана) — это регион, на который претендует Венесуэла, и находящийся под управлением Гайаны, площадью 159 500 км² к западу от реки Эссекибо (70% територии страны). Население составляет примерно 128000 человек (16% от общего населения) и сконцентрировано преимущественно в южной части, вдоль границы с Бразилией. Представлено преимущественно коренными племенами."
        },
        {
          "type": "image",
          "value": "media/00253_2.png"
        },
        {
          "type": "caption-text",
          "value": "Регион Гайана-Эссекибо, на который претендует Венесуэла, в левом нижнем углу на карте административно-териториального деления Венесуэлы"
        },
        {
          "type": "text",
          "value": "Территория была исследована испанцами, затем входила в состав так Великой Колумбии с одной стороны(хотя испаноязычное население здесь не успело сформироваться), и Нидерландами с другой. В 1814 году британцы приобрели 51 700 км² територий к востоку от Ессекибо(вся остальная Гайана) в результате договора с Нидерландами, который не устанавливал западную границу купленной колонии. Поэтому, колониальные власти назначили Роберта Германа Шомбурга, работавшего на Королевское Географическое общество, ответственным за определением границы. Он провел ботаническое и географическое исследование Британской Гайаны, результатом которого стала концепция границы, которая по мнению Шомбурка соответсвовала границе земель на которые претендовали голландцы, а затем и британцы. Официально Британия признавала границей реку Эссекибо до тех пор, пока в бассейне реки Юруари не было обнаружено золото. Через 17 лет, воспользовавшийсь неразберихой в только-что отделийшейся от Гран-Колумблии Венесуэле, в 1831 англичане заняли большую часть современного региона. В 1841 году правительство Хосе Антонио Паэса осудило вторжение Британской империи на территорию Венесуэлы. Так начался длительный 180-летний территориальный спор за територию Гайаны-Эссекибо. В таком состоянии, в котором Великобритания неофициально занимала большую часть територии, этот малоинсивный конфликт продолжался более 50 лет, когда по просьбе Венесуэлы США вмешались в конфликт посредством доктрины Монро в 1865. В итоге в 1899 году «линия Шомбурга» с небольшими отклонениями в пользу Венесуэлы (Британия сохранила за собой все золотые копальни), была признана международной Парижской арбитражной группой как граница между Британской Гвианой и Венесуэлой (в середине 20 века появились разобрачения, что британцы подкупили русского судью который принимал решения по судебному процессу)."
        },
        {
          "type": "image",
          "value": "media/00253_3.png"
        },
        {
          "type": "caption-text",
          "value": "На карте показаны: Золотые копальни, крайняя граница, на которую претендует Великобритания, Линия Шомбурга, увеличенная линия Шомбурга и крайняя граница, на которую претендует Венесуэла."
        },
        {
          "type": "text",
          "value": "Исторически спор не касался притоки реки Амазонки и район Пирара, которые были переданы Британской Гвиане только в 1904 году во время арбитражного разбирательства с Бразилией. Статус территории регулируется Женевским соглашением, подписанным Соединенным Королевством, Венесуэлой и Британской Гвианой 17 февраля 1966 года, и сделал последнюю правопреемницей Британской империи в вопросе решения своих территориальных споров (Гайана стала независимым государством всего через 4 месяца после соглашения) Новое обострение старого территориального конфликта в XXI веке началось в 2015 году, когда в морской эксклюзивной экономической зоне региона были разведаны значительные запасы нефти. Первая нефть начала выкачиваться в Гайане в 2019 году, и с тех пор экономика этой крошечной страны переживает бум — три года подряд она растёт более чем на 40 % в год."
        },
        {
          "type": "image",
          "value": "media/00253_4.png"
        },
        {
          "type": "caption-text",
          "value": "Ексклюзивная экономическая зона Гайаны и недавно обнаруженные запасы нефти."
        },
        {
          "type": "subheading-text",
          "value": "Что случилось сейчас? "
        },
        {
          "type": "text",
          "value": "Текущее обострение обусловлено двумя главными событиями:<br> Первое - решение Международного суда ООН про отклонение иска Венесуеллы на рассмотрение возражения по вопросу принадлежности спорной територии Эссекибо в апреле 2023, тем самым оставив без внимания призыв Венесуэлы решить вопрос путем переговоров. <br> Вторым стало завершение властями Гайаны в сентябре 2023 года первого раунда торгов на добычу нефти в 11 на шельфах, относящихся к Гайяне из-за контроля над Эссекибо. Мадуро выступает против добычи нефти в спорном регионе иностранными компаниями, в то время как власти Гайаны предоставили право на добычу ряду компаний из США, Катара, Великобритании, Франции, Китая, Саудовской Аравии и Малайзии.<br> В связи с этим, в условиях относительной бесперспективности дальнейших попыток урегулировать вопрос с помощью международных посредников, власти Венесуеллы начали предпринимать односторонние действия. Самой заметным из них стало решение Национальной ассамблеи Венесуеллы о проведении консультативного рефендума про право Венесуеллы на спорную территорию Эссекибо. <br> Референдум прошедший 3 декабря содержал 5 вопросов, касающихся поддержки или отказа от соблюдения решений Парижского арбитража и Женевского соглашения, непризнания юрисдикции Международного суда ООН, и самого ключегого - мнения венесуэльского народа насчёт плана правительства по созданию штата Гайана-Эссекибо с немедленным предоставлением его населению венесуэльского гражданства. <br> "
        },
        {
          "type": "text",
          "value": "По заявлению национального избирательного совета Венесуэлы (фактически подконтрольному Мадуро, как и другие ветви власти) более чем 95% населения проголосовали «за» по каждому из пяти вопросов бюллетеня, что означает что фактически подавляющее большинство принявших участие в референдуме венесуэльцев (около 95 %) проголосовало за присоединение части территории соседнего государства. 6 декабря 2023 года Венесуэла объявила о мобилизации войск и начале аннексии Западной Гайаны."
        },
        {
          "type": "quote",
          "value": "Мы сделали первые шаги на новом историческом этапе борьбы за то принадлежит нам - такими были слова президента Мадуро сразу после проведение референдума"
        },
        {
          "type": "subheading-text",
          "value": "Реакции"
        },
        {
          "type": "text",
          "value": "Реакция Гайаны на объявление референдума имела резко негативный характер. Президент страны Ирфаан Али назвал действия правительства Венесуэлы «агрессией» и заверил общество, что не собирается уступать требованиям Каракаса. Правитество обратилось в Международный суд ООН с просьбой вмешаться в кризисную ситуацию. 7 декабря 2023 года государственный секретарь США Энтони Блинкен сделал заявление, что Вашингтон признаёт территориальную целостность и суверенитет Гайаны. Также было объявлено, что США организуют военные учения с Силами обороны Гайаны, а 24 декабря британский военно морской флот отправил патрульный корабль к берегам Гайаны. Кроме того поддержку Гайаны выступили Бразилия, соседний Суринам(у котого с Гайаной тоже есть териториальный спор), Ямайка, Европейский союз, Содружество наций(под Британией), Карибское сообщество и другие. Про поддержку референдума пока заявило только Никарагуа(по сути единсвенная диктатура региона кроме Венесуэлы)"
        },
        {
          "type": "subheading-text",
          "value": "Насколько реально Венесуельское вторжение в Гайану?"
        },
        {
          "type": "subheading-text",
          "value": "Армии сторон"
        },
        {
          "type": "text",
          "value": "Опасения относительно возможной военной эскалации растут с обеих сторон. На неделе перед референдумом министр иностранных дел Гайаны Робер Персо назвал уровень напряженности в отношениях между странами «беспрецедентным». Тогда же президент Гайаны Ирфаан Али посетил войска в Эссекибо и демонстративно поднял флаг на горе, граничащей с Венесуэлой. Венесуэльские военные, в свою очередь, заявили о строительстве взлетно-посадочной полосы, которая будет «пунктом материально-технической поддержки комплексного развития Эссекибо» а Бразилия на фоне этих разговоров увеличила военное присутствие в северном приграничном районе."
        },
        {
          "type": "subheading-text",
          "value": "Венесуэла:"
        },
        {
          "type": "text",
          "value": "Вооружённые силы Венесуэлы состоят из трёх основных ветвей: сухопутной армии, военно-морского флота и военно-воздушных сил, общая численность которых составляет около 123 тысяч солдат, дополненных национальной гвардией и боливарианской резервной силой, объединяющей 3 миллиона граждан с ограниченной военной подготовкой. Эти силы используются социалистическим режимом Мадуро как репрессивная сила. <br> Венесуэла является единственной страной в регионе, обладающей системами ПВО средней и большой дальности, включая российские комплексы S-300 и \"Бук М2\". Благодаря этим средствам, страна может эффективно контролировать своё воздушное пространство и сдерживать любые латиноамериканские ВВС, включая бразильские.<br> Армия Венесуэлы располагает несколькими сотнями артиллерийских орудий, в основном отечественного производства, вроде ото OTO Melara Mod 56. Кроме того, у них есть около 200 российских танков Т-72Б и устаревшие французские танки AMX-30. Также в распоряжении Венесуэлы находятся двести бронемашин БМП-3 и БТР-80, недавно закупленных в России."
        },
        {
          "type": "image",
          "value": "media/00253_5.png"
        },
        {
          "type": "caption-text",
          "value": "Венесуэльские танки Т-72Б на параде в Каракасе, июль 2015 года."
        },
        {
          "type": "subheading-text",
          "value": "Венесуэла:"
        },
        {
          "type": "text",
          "value": "Военно-воздушные силы состоят из 23 истребителей Су-30 и 16 истребителей F-16, но готовность последних неизвестна из-за эмбарго со стороны США. Воздушная поддержка осуществляется лишь небольшой группой из десяти ударных вертолётов Ми-35 и только тремя транспортными вертолётами Ми-26. <br> Состояние военно-морского флота Венесуэлы представляет собой более сложную проблему. Каракас имеет ограниченное количество фрегатов, корветов и патрульных катеров. Две подводные лодки были списаны, и состояние двух десантных кораблей неизвестно. Можно сказать, эта самая слабый род войск Венесуэлы."
        },
        {
          "type": "subheading-text",
          "value": "Гайана"
        },
        {
          "type": "text",
          "value": "Гайана, в отличие от Венесуэлы, не располагает значительными оборонными ресурсами и тратит на оборону минимальную часть своего ВВП, около 0,6%. В результате этого её вооружённые силы являются слабо оснащёнными, плохо обученными и используют устаревшие бразильские и испанские военные технологии. <br> Силы Гайаны насчитывают около 3,4 тысяч человек, и оперируют устаревшими бронемашинами, такими как \"Каваль\" и \"Уту\", а также испанскими бронемашинами VSC М1. У них практически нет артилерии, за ислючением 6 буксируемых 130-милимитровых советских орудий образца 1943 года и 48 минометов той же епохи. Абсолютно отсутсвуют какие-либо системы противовоздушной обороны. Воздушные силы насчитывают 6 одномоторных транспортных самолетов и 3 транспортных вертолета. Также у страны отсутствует собственный военно-морской флот(всего 5 патрульных катеров береговой охраны без вооружения)."
        },
        {
          "type": "image",
          "value": "media/00253_6.png"
        },
        {
          "type": "caption-text",
          "value": "Береговая охрана США(справа) и небольшие катера береговой охраны Гайаны(слева) патрулируют берега Гайаны, 9 января 2021 года."
        },
        {
          "type": "text",
          "value": "Небольшой, но абсолютно доминирующий военный потенциал Венесуэлы обусловлен её отношениями с Россией. С 2005 года Каракас является постоянным клиентом Москвы. Политолог Арнальдо Кардосо, профессор университета Маккензи, отмечает, что с 2007 по 2011 год Венесуэла закупила у России вооружение на сумму свыше 12 миллиардов долларов. С 2008 года обе страны проводят совместные военные манёвры, включая участие атомного крейсера и пары бомбардировщиков Ту-160. Это были первые подобные операции России в Латинской Америке со времён Холодной войны."
        },
        {
          "type": "image",
          "value": "media/00253_7.png"
        },
        {
          "type": "caption-text",
          "value": "Встреча Министра обороны Венесуэлы Владимира Падрино Лопеса с Министром обороны России Сергеем Шойгу, 2018 год"
        },
        {
          "type": "subheading-text",
          "value": "Условия войны"
        },
        {
          "type": "text",
          "value": "История показывает, что превосходство только в технике не обязательно обеспечивает успех. Эссекибо, это по сути сплошные джунгли, и представляет собой трудную местность для передвижения техники и больших военных формирований. Эти дебри Амазонки фактически служат основным оборонительным активом для Гайаны.<br> Через Эссекибо проходит только одна дорога, соединяющая основные населённые пункты с Бразилией. Прямое сообщение с Венесуэлой, как и вообщем с поселениями на севере региона нет. Захват единственной дороги, соединяющей крупные города с Бразилией, будет сложной задачей для Венесуэлы. Однако, разорвав эту дорогу жизни, оперативная осада Джорджтауна может стать весьма вероятной, особенно при условии морской блокады."
        },
        {
          "type": "image",
          "value": "media/00253_8.png"
        },
        {
          "type": "caption-text",
          "value": "Карта показывающая инфраструктуру Гайаны и соседний регионов."
        },
        {
          "type": "text",
          "value": "Население Гайаны составляет чуть менее 800 тысяч человек, причем около половины из них проживает в столице Джорджтауне и близлежащих прибрежных городах. Эта концентрация делает город главным стратегическим пунктом, оставляя более открытыми обширные территории. Однако, при продвижении венесуэльских сил, логистика становится проблемой для обеих сторон. <br> Города становятся естественным выбором для складов снабжения, но они находятся далеко от района Эссекибо. Обе страны будут вынуждены полагаться на речные перевозки из-за ограниченности дорожной инфраструктуры. Крупномасштабные операции по снабжению с воздуха не рассматриваются из-за отсутствия достаточных самолетов с обоих сторон."
        },
        {
          "type": "subheading-text",
          "value": "Варианты вторжения:"
        },
        {
          "type": "text",
          "value": "Итак, с учётом этих факторов, какие варианты манёвров возможны в случае вторжения? Высадка амфибийного десанта даже при способности кораблей ВМС Венесуэлы провести такую операцию против столицы Джорджтауна, сталкивается с трудностями прохождения через территориальные воды стран Карибского бассейна, имеющих тесные связи с США, так как две едисвенные военно-морских базы находяться в центре и западе Венесуэлы.<br> Другой вариант - использовать бразильскую территорию в качестве коридора, чтобы избежать прохождения через джунгли. Однако, кажется, что бразильский президент, который по сути являеться союзником Мадуро, не желает перехода конфликта на военный уровень. Кроме того, разрешение на ввод иностранных войск в Бразилию зависит от одобрения законодательной власти, которая в настоящее время склоняется к левому крылу. <br>Таким образом, если Вооружённые силы Венесуэлы не собираются с трудом продвигаться через джунгли и достигать берегов Эссекибо, и объявлять регион оккупированным, их возможности выглядят ограниченными. Возникает вопрос, планирует ли Падрино, министр обороны, постепенно продвигаться через джунгли и ввязываться в партизанскую войну, похуже чем во Вьетнаме?"
        },
        {
          "type": "subheading-text",
          "value": "Значение Эссекибо и конфликта в целом, выводы (осторожно, мнение!)"
        },
        {
          "type": "subheading-text",
          "value": "Геополитический контекст"
        },
        {
          "type": "text",
          "value": "После вновь разразившегося в 2022 году топливного кризиса, а затем и постепенного отказа от российских нефтепродуктов, США экстренно нуждаються в новых источниках нефти для внутреннего и европейского рынка, чтобы сбросить цену. Эта нужда лишь усиливается с новыми сущетсвенными сокращениями добычи нефти странами ОПЕК+ такими как Саудовская Аравия, Россия, ОАЕ, Ирак, Казахстан и другими нацелеными на противостояние этим усилиям. Одним из наиболее очевидных и ефективных мер может стать снятие санкций США на Венесуельскую нефть, введеными Трампом ещё в 2019 году через несколько месяцев после скандальных выборов президента Венесуэлы, для ограничения доступа Венесуэлы к выручке от экспорта нефти, что стало крайне серьезным экономическим ударом для страны. Это увеличит обьем нефти на рынке (Венесуэла обладает самыми большими запасами нефти в мире) и тем самым снизит цены, а Венесуэла получит свою прибыль. Тем более что сама Венесуэла не обладает технологиями для её добычи. <br> Но просто снять санкции на нефть близкого союзника России будет воспринято как провал внешней политики США, которая должна бдует отказываться от собственных действий фактически признавая их неефективность. Имеенно по этому был разработан проект \"нефтяной сделки\", достижение которой на данный момент кажеться ближе чем когда-либо. Главным условием ставиться проведение международно признанных президентских выборов в обмен на смягчение санкций в отношении венесуэльской нефтяной отрасли. Само по себе это событие вряд ли окажет быстрое воздействие на нефтяной рынок — слишком уж тяжелыми были последние 20 с лишним лет для венесуэльской государственной нефтяной компании PDVSA, но в перспективе обещает сущесвенные результаты. <br> В контексте конфликта за Ессекибо, полная поддержка Гайаны со стороны США будет вероятно означать резкое ухудшение и так плохих отношений между ними и Венесуэлой и вероятный срыв сделки, и учитывая сумашедший контраст между запасами нефти в Венесуэле и Гайане, огромный риск срыва сделки ключевым фактором(зеркально, Мадуро тоже прийдеться решить, что ему важнее)"
        },
        {
          "type": "subheading-text",
          "value": "Значение"
        },
        {
          "type": "text",
          "value": "Оценивая этот конфликт, нужно понимать четкие мотивы всех сторон. <br> Американские компании являются частью масштабного экономического успеха который сейчас переживает Гаяна. В этом году прогнозируется рост экономики на 37% а в 2022 году по данным МВФ она выросла на 62% по сравнению с предыдущим. ВВП гаяны растёт самыми быстрыми темпами в мире и всё благодаря добычи нефти на шельфе Гайаны, за что в основном отвечают американские компании ExxonMobil и другие, и именно они инвестируют в добычу этой самой нефти миллиарды долларов, влияние которых в на политику Соединённых Штатов очень велико.  <br> Сейчас все идет к тому что США пытаються подготовить гаянцев к худшему - 27 ноября встретились военные из первой бригады содействия силам безопасности армии США и и сил обороны Гаяны чтобы спланировать боевую готовность и возможности реагирования на угрозу безопасности, и в случае дальнейшей эскалации развертывание авианосной группы США у берегов Гаяны выглядит вполне реально. Возможности проецирование силы такой группировки затмевают возможности армии Венесуэлы и прийдут ли действительно американцы на защиту Гаяны если она подвергнется нападению - этот вопрос Николас мадуро будет вынужден задавать себе отдавая приказ о нападении. <br>Многое зависит и от поведения Бразилии. Нынешний президент Лула де Сильва - идиологический союзник Мадуро, предпринял шаги по недопущению конфликта, путем увеличения военного присутсвия и консультаций с обеими правительствами. По сути, Бразилия - это региональный \"большой брат\", выстпающий за сугубо мирное решение, при этом не поддерживая Гаяну и не критикуя действия Мадуро. Предсказать дальнейшее поведение Лулы практически невозможно, но дипломатичиское давление США, если такое будет использоваться, может поменять его позицию. <br> Мировые потрясения усиливаются, каждый новый конфликт подрывает сложившийся долгое время международный порядок, созданный западными странами. После событий в Украине, Судане и Газе, ситуация в Венесуэле может стать ещё одним вызовом, требующим внимания стран западного мира, ресурсы которых не безграничны. "
        }
      ]
    },
    {
      "id": "65932",
      "date": "15 августа 2024 г.",
      "title": "Цели операции ВСУ в Курской области: «Разбор»",
      "content": [
        { "type": "heading-text", "value": "Наступление в Курской области - цели и перспективы. «Разбор»" },
        { "type": "info-text", "value": "Григорий Бавыкин, 15 августа 2024 г." },
        { "type": "main-image", "value": "media/65932/2024-08-11T183206Z_127039775_RC2MD9AL8YDQ_RTRMADP_3_UKRAINE-CRISIS-RUSSIA-KURSK-BORDER-1024x682.png" },
        { "type": "subheading-text", "value": "Контекст" },
        { "type": "text", "value": "Утром 6 августа украинские войска начали атаку на КПП Суджа. Быстро прорвавшись через оборону пограничников, в первый день преодолев более 5 км в глубину фронта. В течение следующих нескольких дней, встречаясь лишь с немногочисленными силами, в основном представленных солдатами срочной службы (что также обьясняет относительно большое количество российских военнпленных взятых в начале наступления), украинские войска продвигались по 10-15 км в день. Так, уже 8 августа утром поступило сообщение об украинском танке в селе Ивница находящемся на половине пути от Суджы до Льгова, что составляет 37 км по прямой до украинской границы, или 45 наикратчайшем по дорогам, и на автозаправке на въезде в Коренево (20 км до границы)." },

        { "type": "text", "value": "Такое стремительное продвидвижение обусловлено «блуждающими ДРГ» - тактикой уже использованой ВСУ во время своих предыдущих наступлений, например в Балаклее. Стандартный сценарий данной актики очень удачно показал в своем видео российский военный паблик «Рыбарь»:" },

        {
          "type": "video",
          "value": "media/65932/scheme_r2+sound.mp4"
        },

        { "type": "text", "value": "Как правило в составе одной ДРГ находяться от трех до шести бронеавтомобилей типа «Хамви» или «Козак», иногда сопровождаемые несколькими БТР или одним танком. Пока треть группы сковывала боем опорный пункт ВС РФ, другая часть продвигалась дальше по дороге, паралельно расстреливая российские подкрепления в пути. Так, скованные боем солдаты докладывали о «масштабном наступлении» противника пока другие видели технику ВСУ буквально в каждом населенном пункте, хотя это были одни и те же ДРГ, посещающие село за селом. В итоге такая тактика позволяет ВСУ добиться главной задачи - паники и выхода на оперативный простор, где нет никаких оборонных позиций россиян. Также повлияли на ситуацию и украинские РЄБ, которые, перемещаясь за штурмовыми отрядами кроме борьбы против FPV-дронов ещё и глушили мобильную связь, сильно затрудняя коммуникацию между силами российской армии, обменивающихся информацией с помощью мобильный устройств." },

        { "type": "text", "value": "По состоянию на вечер 15 августа, линию фронта все ещё до конца нельзя назвать стабилизированной. Вчера, 14 августа ВСУ открыли ещё одну точку входа через российскую границу на 8 км левее от главного направления, продвинувшись на 5 км вглубь и достигнув деревни Внезапное. Немногим ранее в ночь с 9 по 10 августа точно также было открыто ещё одно направление, на 12 км восточнее от ближайшего занятого села, где за ночь был совершен прорыв на 12 км до н.п. Гирьи. Глобально, последние дни характеризуються постепенным занятием ВСУ новых населенных пунктов на широком фронте, уже на более постоянной основе регулярными войсками. На данный момент похоже, что без прибытия сущесвенных подкреплений для россйских войск такая тенденция может продолжаться ещё достаточно долго." },

        { "type": "gallery",
        "images": [
            "media/65932/20240815230802-a97c495a.jpg",
            "media/65932/GU5zmUAX0AAUVFE.jpg",
            "media/65932/UAF Kursk Incursion August 14, 2024.png",
            "media/65932/Screenshot 2024-08-16 105528.png"
        ] 
      },
      { "type": "caption-text", "value": "Последние карты курского фронта по состоянию на вечер 15 августа от разных источников." },


        { "type": "text", "value": "Стоит отметить, что вся информация о конфигурации линии фронта вплоть до 11-12 августа поступала от российских военкоров и z-пабликов. Украинская армия и военные паблики почти не комментировали ситуацию. К примеру, украинский военный телеграм-канал Deep State лишь 9 августа описал и показал на карте, что происходило в первый день атаки на Курскую область. А первое официальное упоминание событий в Курске прозвучало только 10 августа, в вечернем обращении Зеленского, где он сказал что сегодня несколько раз уже докладывал главком Сырский «о вытеснении войны на территорию агрессора»."},

        { "type": "subheading-text", "value": "Цели" },

        { "type": "text", "value": "В оценках наступления ВСУ в Курской области, и в России, и на Западе, и даже в Украине преобладает точка зрения, что эти действия имеют в большей степени информационно-политическое значение, а не военный. Показать, что Украина может наступать, поднять этим боевой дух в украинском обществе и среди западных партнеров (поддержка среди которых критична для Украины), а в российском обществе наоборот, подорвать веру в победу в этой войне у населения, заодно вызвав раздор среди российских элит и в информпространстве (чему очень способсвуют разные z-паблики уже 2 неделю разводящие «зраду»)." },
        
        { "type": "text", "value": "Все эти цели, перед ВСУ безусловно стоят, но некоторые факты указывают, что помимо этого у ВСУ могут стоять и более амбициозные задачи, также обсуждаемые в сети."},
        
        { "type": "text", "value": "Прежде всего, стоит отметить принципиальные различия текущего рывка через границу, от тех что проходили раньше в приграничных селах в Белгородской области. Во первых - масштаб. Если тогда речь шла о не превыщающей 20-30 человек ДРГ (и тогда главная задача действительно была медийная), то сейчас речь идет и как минимум 1000 украинских солдат, уже находящихся глубоко на територии РФ." },    
        
        { "type": "text", "value": "Во вторых - концепция. Предыдущие атаки внутрь России возглавлялись группой добровольцев, такими как созданный украискими властями легион «Свобода России» или напрямую не связанная с украискими военными РДК, в этой атаке, участвуют именно солдаты ВСУ, вооруженные западным вооружением."},

        { "type": "sub-subheading-text", "value": "Оттягивание сил" },
        { "type": "text", "value": "Одной из целей Курской операции помимо медийной часто называют вынуждение российской армии к переброске части сил с Донбасского направления (где дела у ВСУ последнее время действительно идут плохо). Тем самым ослабив натиск врага на самых тяжелых направлениях."},
        { "type": "text", "value": "Но такая цель вряд-ли может считаться стратегической. Потому-что, рано или поздно, очевидно что российские войска смогут накопить достаточно сил для остановки наступления ВСУ, и переход в потенциальную конртнаступательную операцию. И тогда уже ВСУ прийдеться задейсвовать свои резервы, чтобы не допустить потери приобретенных позиций, или даже перехода зоны боевых действий уже на свою територию. Ведь ничего не сможет остановить уже сформированную группировку от решения идти дальше, если они смогут откинуть украинские войска назад к границе."},

        { "type": "sub-subheading-text", "value": "Создание буферной зоны" },
        { "type": "text", "value": "Другой военной целью может быть создание так называемой буферной зоны (по примеру целей наступления ВС РФ на Харьковскую область), чтобы ослабить давление вражеских обстрелов на приграничные територии. Но она тоже не может стратегически оправдать столь опасную операцию, по сути, по тем же причинам что и оттягивания сил. Как недавно сообщил глава ОВА Сумской области Артюх, интенсивность обстрелов выросла в «десятки раз». За последние два дня было сброшено более 100 управляемых авиационных бомб, в то время как за прошлые 7 месяцев - 750. Этот факт доказывает что без достижения значительного прорыва в как минимум 50-60 километров во всех направлениях, эта операцию принесет лишь вред данной цели."},

        { "type": "sub-subheading-text", "value": "Более сильная переговорная позиция" },
        { "type": "text", "value": "Ещё одной распространенной трактовкой данного наступления, связанной с идеей, что переговоры уже не за гормаи и к ним все идет, являеться добавление захваченной територии в так называемый «обменный фонд», чтобы в дальнейшем обменнять ёё на части Харьковской и других областей. Естесвенно, для реализации этой стратегии ВСУ нужно будет удерживать эту територию до самого конца переговоров, и пресечь все попытки ёё вернуть, что потребует значительных усилий и ресурсов. Такая стратегия сопряжена с высокими рисками, поскольку успех будет зависеть не только от военных действий, но и от политической воли обеих сторон к переговорам и компромиссу, от которой в соответсвии с другим обьяснением данное наступление только отдалило."},

        { "type": "sub-subheading-text", "value": "Дойти до АЭС" },
        { "type": "text", "value": "Самой очевидной и крупной стратегической целью, которая расположена в направлении текущего наступления являеться Курская АЭС. Расположенная всего в 60 километрах от украинской границы и в 35км от ближайшей точке, где были замечены украинские войска (40км до точки абсолютного контроля) в городе Курчатов, контроль над ней, даст Украине возможность ёё «размена» например на Запорожскую АЭС, или шантажа. Например Киев может заявить, что он может взорвать електростанцию если Россия использует ядерное оружие (хотя до этого, конечно, вряд-ли дойдёт)."},

        { "type": "sub-subheading-text", "value": "Отсутствие красных линий" },
        { "type": "text", "value": "В статье Bloomberg вышедшей 8 августа, делаеться большой акцент на то что для Украины данная операция подкрепляет ее аргументы о том, что западным союзникам не стоит бояться пересекать так называемые «красные линии» Кремля, и что они должны разрешить Украине вести борьбу с Путиным любым способом и поэтому снять ограничения по поставкам оружия."},
        { "type": "text", "value": "Несмотря на все, если такая стратегия дейсвительно сработает и сможет переубедить даже таких скептиков, как Трамп, то что победа над Россией это не мечта, а более чем реальная цель. А потому нужно просто дать Украине больше вооружения. Естесвенно, кроме фактора боязни эскалации есть и другие вещи влияющие на мотивацию западных стран увеличить поддержку Украине."},

        { "type": "sub-subheading-text", "value": "Внутренняя дестабилизация" },
        { "type": "text", "value": "Перспектива внутренней дестабилизации, как показала история мятежа Пригожина летом прошлого года, являеться вполне реальной. Помимо украинских действий, серьезную помощь в решении этой задачи Киеву, оказывают российские z-паблики которые устроили панику, истерику и хаос в информпространстве РФ, разнося «зраду». Что дает повод сторонникам «войны до победного конца» в Украине и на Западе говорить – «Путин не контролирует ситуацию, даже среди Z-блогеров и их кураторов из «башен Кремля» не может порядок навести, а потому смута и новый мятеж неизбежны»."},

        { "type": "text", "value": "Естественно, все эти расчеты могут оказаться ошибочными (так же как и расчеты на успех наступления и смуту в РФ в 2023 году). Наступление ВСУ в Курской области может быть со временем остановлено и купировано, информпространство Кремль (включая Z-паблики) может быстро взять под максимально жесткий контроль. И Украина получит по итогу просто расширенный фронт, на удержание которого потребуется тратить крупные резервы, при том, что наступление армии РФ на востоке Украины продолжится."},

        { "type": "subheading-text", "value": "Итоги" },
        { "type": "text", "value": "Суммируя все цели, которые потенциально может преследовать эта операция, не имея полной картины просходящего и имея всего(!) 1,5 недели с начала операции, нельзя делать однозначных выводов не по успешности, ни по конечным целям Курского наступления(а их безусловно несколько). В то время как одни видят данный жест агрессивной подготовкой к переговорам, ставящим за цель усиление своих будущих переговорных позиций, другие думают что это лишь начало нового этапа эскалации. Как написал в одной из своих последних сводок российский военный паблик «Рыбарь»:"
        },
        
        { "type": "quote", "value": "«Не исключено, что в ближайшие несколько дней противник введет второй эшелон с целью расширить зону контроля и продвинуться далее на восток.»"},

        { "type": "text", "value": "что по сути означает, что ситуация ещё далека от развязки. Украина пошла на огромный риск, лишая и так столь необходимых резервов уставший восточный фронт, где как пишет офицер ВСУ, «все очень грустно, без преувеличения». Возможно, если Украине все таки удасться отвлечь ресурсы из Донецкой области и если сама Украина сможет закрепиться в Курской области, то операцию ВСУ можно будет назвать успешной. Однако, если как написал Конрад Музыка, военный аналитик польской группы безопасности Rochan Consulting, «украинские войска будут отброшены с российской территории без каких-либо ощутимых результатов с большими потерями» а российские войска продолжат приближаться к Покровску в текущем темпе, то Украина, вероятно, будет считаться проигравшей дорогостоящую военную авантюру."} 
      ]
    }
  ]
}