{
  "siteTitle": "Гаагский Кулуар",
  "navigation": [
    {
      "highlights": "Главная"
    },
    {
      "catalogue": "Каталог"
    },
    {
      "allPublications": "Все публикации"
    },
    {
      "about": "О сайте "
    }
  ],
  "footer": [
    {
      "footer-grid-item1": [
        "Социальные сети",
        "Телеграм",
        "X(Твиттер)",
        "LinkedIn автора"
      ]
    },
    {
      "footer-grid-item2": [
        "Навигация",
        "Избранное",
        "Все публикации",
        "О сайте"
      ]
    },
    {
      "footer-grid-item3": [
        "О сайте",
        "Описание",
        "Автор",
        "Контакт"
      ]
    },
    {
      "footer-grid-item4": [
        "Язык",
        "English",
        "Русский"
      ]
    },
    {
      "footer-grid-item-below": [
        "Этот сайт не собирает никаких ваших данных. Берегите себя! © Григорий Бавыкин 2025"
      ]
    }
  ],
  "sortBy": "Сортировать по:",
  "newest": "Самому новому",
  "oldest": "Самому старому",
  "highlightedArticle1Id": "23015",
  "highlightedArticle2Id": "08015",
  "highlightedArticle3Id": "23104",
  "highlightedArticle4Id": "19094",
  "readMoreButton": "Читать больше",
  "moreInfoText": "Или найдите больше самостоятельно",
  "allPublications": "Все публикации",
  "filterBy": "Фильтровать по:",
  "video": "ВИДЕО",
  "types": {
    "all": "ВСЕ",
    "news": "НОВОСТЬ",
    "article": "РАЗБОР",
    "opinion": "МНЕНИЕ"
  },
  "news": [
    {
      "id": "00001",
      "visible": "no",
      "date": "2024-06-11T15:34:34",
      "title": "Турция готовится к новой операции против Рабочей партии Курдистана на севере Ирака",
      "content": [
        {
          "type": "main-image",
          "value": "media/00001_1.png"
        },
        {
          "type": "caption-text",
          "value": "Подготовка турецкой армии у границы."
        }
      ]
    },
    {
      "id": "23015",
      "visible": "yes",
      "date": "2025-01-23T23:58:00",
      "title": "🇺🇦ВСУ попали «в ловушку» в  Великой Новоселке - Neue Zürcher Zeitung",
      "content": [
        {
          "type": "heading-text",
          "value": "🇺🇦ВСУ попали [«в ловушку»](https://www.nzz.ch/international/die-ukrainischen-verteidigungslinien-broeckeln-russlands-truppen-stuermen-die-frontstadt-welika-nowosilka-ld.1867405) в  Великой Новоселке - Neue Zürcher Zeitung (карта от 22 января - [Рыбарь](https://t.me/rybar/67248))"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 23 января 2025"
        },
        {
          "type": "main-image",
          "value": "media/23015/20250122190406-5ac152f2.jpg"
        },
        {
          "type": "caption-text",
          "value": ""
        },
        {
          "type": "text",
          "value": "<u><b>Предисловие: этот текст был целиком был написан вчера. Сегодня дописал только концовку, отослав её следующим сообщением. Спасибо."
        },
        {
          "type": "text",
          "value": "Великая Новоселка - поселок городского типа на юго-западе Донецкой области с довоенным населением в 5,5 тысяч человек. После падения Угледара он стал самым южным концом контролируемым ВСУ. Именно этот поселок, на тот момент находящийся прямо на линии фронта, стал отправной точкой одного из двух направлений летнего наступления ВСУ 2023 года."
        },
        {
          "type": "text",
          "value": "Однако с тех пор, военная ситуация сильно ухудшилась. ВСУ потеряли все раннее освобожденные села на юге. 21 декабря окончательно потеряли контроль над дорогой ведущей на север через село Новый Комар. А16 января, потеря села Времьевка - ключевой точки на западном берегу реки -  отрезало поселок от последней дороги. Теперь Великая Новоселка оказалась в ловушке: все мосты ведущие из поселка стали контролироваться противником."
        },
        {
          "type": "text",
          "value": "Ситуация стала критической. 21 января главред украинского издания «Цензор.нет» Юрий Бутусов [публично призвал](https://www.youtube.com/watch?v=CevHN_oyFTA&t=179s) к немедленному выводу войск из Великой Новоселки."
        },
        {
          "type": "quote",
          "value": "«Развернуть связь, организовать обеспечение и скорую эвакуацию невозможно. Как дальше это возможно удерживать? Пополнения людьми нет. Но есть приказ держаться», - заявляет Бутусов."
        },
        {
          "type": "text",
          "value": "Впервые ли такое? Нет. Вспоминаются отступательные бои под Авдеевкой год назад, или Угледар в октябре. Результат как и история остаются неизменными. В обоих случаях высшее командование слишком долго выжидает в безнадежной ситуации и слишком поздно отдает приказ об отходе, в результате теряя много людей и тяжелого вооружения."
        },
        {
          "type": "text",
          "value": "Можно было ли это избежать? Безусловно. Избавившись от генералов, ставящих нереалистичные задачи; от комбригов, занижающих масштабы проблем; от командиров полков, преувеличивающих успехи и потери врага. Повышением тех, кто действительно заслужил доверие у своих солдат, и наказанием тех, кто не ценит их жизни. (https://t.me/v_holovniia/1145) А не наоборот. (https://t.me/grycko_the_hague_couloir/932)"
        },
        {
          "type": "quote",
          "value": "«Сохрани людей, потеряв землю — землю еще можно захватить. Сохрани землю, потеряв людей — останешься и без людей, и без земли». – говорил Мао Цзэдун"
        },
        {
          "type": "text",
          "value": "Именно такое решение, сохранить свою армию, а не территорию, позволило Яну II Казимиру, польскому королю из 17 века, в последующем нанести ответный удар вернуть контроль над своей страной от шведских захватчиков. Этот исторический пример, как и многие подобные показывает: сохранение войска важнее сохранения временно территории."
        },
        {
          "type": "text",
          "value": "<u><b>Сообщение с следующего дня"
        },
        {
          "type": "text",
          "value": "Когда я оставлял этот текст на завтра, мне казалось, что у меня ещё есть время. Но сам призыв к отводу стал неактуальным уже сегодня."
        },
        {
          "type": "text",
          "value": "Южная часть Великой Новоселки [отрезана от](https://t.me/muchnoyairborn/11337) северной. Армия РФ сейчас продвигается к центру поселка, она контролирует большую часть правого берега, а остальные остатки участков россияне «плотно засыпают градами»."
        },
        {
          "type": "quote",
          "value": "«Потери с нашей стороны есть, и очень велики, всему этому есть видеофиксации с вражеских камер. Скоро поселку будут грабли, сколько выйдет в живых, только богам известно», – [написал](https://t.me/muchnoyairborn/11337) военнослужащий ВСУ с позывным «Мучной»."
        },
        {
          "type": "text",
          "value": "Однако главный смысл этого призыва не теряет своей силы."
        },
        {
          "type": "text",
          "value": "Этот призыв - не к сдаче. Это призыв к разуму. Вопрос даже не в дальновидности, что территории дальше уже некому будет защищать. Вопрос в том, кто будет жить на территории, за которую положили столько жизней? Кто сможет её удерживать и развивать, если этих людей не станет?"
        },
        {
          "type": "text",
          "value": "Рациональность — это не слабость. Это сила, которая позволяет делать трудный, но правильный выбор. Это возможность сохранить жизнь там, где шансов на победу уже нет, чтобы встречать будущее с новыми силами."
        },
        {
          "type": "text",
          "value": "Сегодняшние провалы — это урок. Урок о том, что война должна вестись ради людей, ради их будущего, а не ради амбиций политиков. И этот урок пока так и остаётся непройденным."
        }
      ]
    },
    {
      "id": "08015",
      "visible": "yes",
      "date": "2025-01-08T21:35:00",
      "title": "🗣Дуров заявил, что гордится тем, что поддерживал свободу слова задолго до того как это стало политически безопасно.",
      "content": [
        {
          "type": "heading-text",
          "value": "🗣Дуров заявил, что гордится тем, что поддерживал свободу слова задолго до того как это стало политически безопасно."
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 8 января 2025"
        },
        {
          "type": "main-image",
          "value": "media/08015/Screenshot 2025-01-08 at 18-11-20 Telegram Contact @durov.png"
        },
        {
          "type": "caption-text",
          "value": ""
        },
        {
          "type": "quote",
          "value": "Сегодня другие платформы заявляют, что у них будет меньше цензуры, но настоящим испытанием их внезапно обретённых ценностей станет момент, когда политические ветры снова изменятся."
        },
        {
          "type": "text",
          "value": "Вчера Марк Цукерберг заявил что меняет правила модерации контента в Facebook и Instagram чтобы «восстановить свободу высказываний». В конце августа он [признался](https://abcnews.go.com/Technology/unpacking-mark-zuckerbergs-letter-congress-biden-facebook/story?id=113212652) что по требованию демократов цензурировал информацию про ковид и коррупционные связи Байдена."
        },
        {
          "type": "text",
          "value": "Пока в Америке поддерживать свободу слова становится все менее рискованно, в Европе тучи лишь сгущаются. Всего неделю назад, Дуров [подтвердил](https://t.me/durov/387) массовую блокировку российских пропагандистских телеграм-каналов в ЕС из-за санкций."
        },
        {
          "type": "text",
          "value": "«Кто бы мог подумать, что в 2025 году российские пользователи Telegram будут пользоваться большей свободой, чем европейские?», — написал тогда Дуров."
        },
        {
          "type": "text",
          "value": "Телеграм начал сотрудничать с европейскими властями после задержания Павла Дурова 24 августа во Франции, где ему угрожали уголовным преследованием за отказ модерировать контент."
        },
        {
          "type": "text",
          "value": "<i>Свобода слова - удивительная штука. Её ценность признают все, но любая поддержка заканчивается сразу, где она становиться неудобной текущему строю. Свобода слова никогда не выгодна ни одному правительству в мире, только гражданскому обществу."
        },
        {
          "type": "text",
          "value": "<i>Но самое страшное начинается тогда, когда общество начинает считать новые ограничения нормой. Когда цензура во имя свободы перестаёт вызывать вопросы. Блокировка нескольких кремлёвских слуг не сделает вашу жизнь лучше, а альтернативный взгляд, каким-бы он не был, исчезнет, вместе с частичкой этой самой свободы."
        },
        {
          "type": "text",
          "value": "<i>И однажды мы можем проснутся в мире где высказывать свое мнение станет не только не безопасно, но и бессмысленно. Потому что никто не захочет слушать."
        }
      ]
    },
    {
      "id": "16023",
      "visible": "yes",
      "date": "2023-02-16T19:41:00",
      "title": "Facebook заблокировал русскоязычную страницу RT",
      "content": [
        {
          "type": "heading-text",
          "value": "Facebook заблокировал русскоязычную страницу RT"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 16 января 2023"
        },
        {
          "type": "main-image",
          "value": "media/16023/photo_2024-11-02_19-19-02.jpg"
        },
        {
          "type": "text",
          "value": "Об этом редакция [сообщила](https://t.me/rt_russian/143272) в своём телеграмм канале."
        },
        {
          "type": "text",
          "value": "Многие радуются, когда номенклатура затыкает рты их противникам. Это настолько же природно для человека, насколько является большой ошибкой. Блокировки разрушают дискуссию в обществе, свобода слова и договороспособность остаётся только у чиновников в закрытых кабинетах. Возникает иллюзия, что правительство - главный сторонник демократии и свободы слова."
        },
        {
          "type": "text",
          "value": "Запомните - номенклатура никогда не упустит шанс ограничить ВАШ доступ к альтернативной информации, в своих собственных «национальных» интересах, чтобы ВЫ думали так, как ей удобно."
        },
        {
          "type": "text",
          "value": "Вы спросите как с этим бороться - растить образованное и сознательное общество, которое может постоять за себя перед государством и не допустит таких надругательств над своими свободами."
        },
        {
          "type": "text",
          "value": "От того что RT заблокировали, ВАМ станет легче разве что морально, в то время как сотни тысяч потеряют возможность самим выбирать что им читать и кому верить."
        },
        {
          "type": "text",
          "value": "Блокировка очередного прокремлёвского подонка — это в первую очередь удар не по Кремлю, это удар по вашему собственному кругозору."
        }
      ]
    },
    {
      "id": "18023",
      "visible": "yes",
      "date": "2023-02-18T19:41:00",
      "title": "ООН: каждый год 800,000 женщин и девочек умирают от нехватки воды и санитарно-гигиенических средств",
      "content": [
        {
          "type": "heading-text",
          "value": "ООН: каждый год 800,000 женщин и девочек [умирают](https://twitter.com/un_women/status/1612796809386102785?s=61&t=TbiYsFmgnMJ_N2vJxvbWcg) от нехватки воды и санитарно-гигиенических средств"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 18 января 2023"
        },
        {
          "type": "main-image",
          "value": "media/18023/FmHOJr-WIAEoUPi.jpg"
        },
        {
          "type": "text",
          "value": "Исследователи из ООН продолжают свои изысканные исследования. В прошлых выпусках они уже выяснили кто [виновен в глобальном потеплении](https://twitter.com/undp_belarus/status/1484459558319935493?s=61&t=TbiYsFmgnMJ_N2vJxvbWcg) и что от войны [в основном страдают представители женского пола](https://twitter.com/unmoldova/status/1501120155396550657?s=61&t=TbiYsFmgnMJ_N2vJxvbWcg), так как они составили 91% всех украинских беженцев в Молдове."
        },
        {
          "type": "text",
          "value": "Теперь выяснилось, что вода тоже оказалась очередным средством угнетения на службе патриархата, избирая своими основными целями именно мужчин, оставляя «слабый пол» без воды. Как именно так получилось, исследователям из ООН пока выяснить не удалось, но не исключено что микрочастицы в воде чувствительны к полу человека и делают воду труднодоступной именно женской версии homo sapiens."
        },
        {
          "type": "text",
          "value": "<i>А ведь и вправду, почему 91% беженцев из Украины женщины😨!? Бедные люди…</i>"
        }
      ]
    },
    {
      "id": "00001",
      "visible": "no",
      "date": "2024-06-11T15:34:34",
      "title": "Турция готовится к новой операции против Рабочей партии Курдистана на севере Ирака",
      "content": [
        {
          "type": "main-image",
          "value": "media/00001_1.png"
        },
        {
          "type": "caption-text",
          "value": "Подготовка турецкой армии у границы."
        }
      ]
    },
    {
      "id": "16033",
      "visible": "yes",
      "date": "2024-03-16T22:36:00",
      "title": "В Украине заработала система автоматической блокировки сайтов и передачи данных о их посетителях силовикам",
      "content": [
        {
          "type": "heading-text",
          "value": "В Украине [заработала](https://nkrzi.gov.ua/images/news/11/2580/67_30012023.pdf) система автоматической блокировки сайтов и передачи данных о их посетителях силовикам"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 16 марта 2023"
        },
        {
          "type": "main-image",
          "value": "media/16033/Screenshot 2024-11-02 at 18-29-05 67_30012023.pdf.png"
        },
        {
          "type": "text",
          "value": "Украинские интернет-провайдеры [установили](https://inau.ua/news/novyny-inau/v-ukrayini-stvoryuyetsya-troyanskyy-kin-tsentralizovana-systema-avtomatychnoho) на своём оборудовании систему блокировки доступа к сайтам, с помощью которой власти намерены противодействовать «мошенничеству в банковской и финансовой сфере, связанном с использованием фишинговых интернет-ресурсов»."
        },
        {
          "type": "text",
          "value": "В Интернет-ассоциации Украины (ІнАУ), учреждённой депутатом Верховной рады Александром Федиенко (депутат от Слуги Народа), опасаются, что новое законодательство вместо борьбы с фишингом будет использоваться для произвольных блокировок."
        },
        {
          "type": "text",
          "value": "Так, с помощью внедрённой системы государственные регуляторы смогут каждые 15 минут загружать на сервер провайдеров перечень интернет-адресов для автоматической блокировки, а также фиксировать и передавать в спецслужбы информацию о пользователях, которые пытались зайти на запрещённые ресурсы."
        },
        {
          "type": "text",
          "value": "Зеленский 🤝 Путин"
        },
        {
          "type": "text",
          "value": "Введение <s>теневой цензуры</s> автоматической заботы о гражданах в интернете."
        }
      ]
    },
    {
      "id": "24033",
      "visible": "yes",
      "date": "2023-03-24T18:17:00",
      "title": "20 лет с начала войны в Ираке",
      "content": [
        {
          "type": "heading-text",
          "value": "20 лет с начала войны в Ираке"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 24 марта 2023"
        },
        {
          "type": "main-image",
          "value": "media/24033/photo_2024-11-02_18-23-48.jpg"
        },
        {
          "type": "text",
          "value": "Всего 20 лет и 4 дня назад, войска США и их союзников вторглись в Ирак. Операция не была одобрена ООН, и чтобы оправдать агрессию Белый дом лгал о наличии у Саддама Хусейна оружия массового поражения и его связях с Аль-Каидой."
        },
        {
          "type": "text",
          "value": "Можно списать иракскую войну на что угодно – на глупость Джорджа Буша-младшего или на самоуверенность его администрации. Но то что случилось в марте 2003 года, стало кульминацией идеи западной гегемонии, в котором единственными законодателем и вершителем судеб человечества видела себя американская номенклатура."
        },
        {
          "type": "text",
          "value": "Оккупационные войска совершили множество военных преступлений. За раскрытие информации об этих преступлениях Джулиана Ассанжа [незаконно преследовали](https://tass.ru/info/13166619) по всему миру и приговорили к 175 годам тюрьмы."
        },
        {
          "type": "text",
          "value": "Свержение диктатора не принесло иракцам свободы. Вторжение привело к бесконечной войне, появлению ИГИЛ и сломало жизни миллионов человек. До сих пор, ни один из архитекторов войны так и не был наказан."
        },
        {
          "type": "text",
          "value": "<i>Первой жертвой войны всегда становиться правда.</i>"
        }
      ]
    },
    {
      "id": "19094",
      "visible": "yes",
      "date": "2024-09-19T18:54:00",
      "title": "🇺🇦Залужный был против наступления на территорию РФ, когда Зеленский впервые заговорил о наступлении и настаивал на нем - Politico",
      "content": [
        {
          "type": "heading-text",
          "value": "🇺🇦Залужный был против наступления на территорию РФ, когда Зеленский впервые заговорил о наступлении и настаивал на нем - [Politico](https://www.politico.eu/article/kursk-russia-incursion-objections-war-in-ukraine-volodymyr-zelenskyy/)"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 19 сентября 2024"
        },
        {
          "type": "main-image",
          "value": "media/19094/photo_2024-10-30_14-43-09.jpg"
        },
        {
          "type": "text",
          "value": "Также против этой операции выступал Эмиль Ишкулов, командир элитной 80-й десантной штурмовой бригады. Они оба были уволены - Залужный в феврале, Ишкулов - в июле"
        },
        {
          "type": "text",
          "value": "Против отставки последнего публично [выступали](https://x.com/sternenko/status/1817874842797932933) многие командиры:"
        },
        {
          "type": "quote",
          "value": "Мы не понимаем, почему командиры, имеющие непререкаемый авторитет среди личного состава, имеющие победный боевой послужной список и опыт большой войны, находятся в немилости у высшего руководства вооруженных сил <br>- заявили командиры батальонов 80-й бригады в обращении к Зеленскому."
        },
        {
          "type": "text",
          "value": "СМИ сообщали, что причиной увольнения Ишкулкова стало то что он  «противился выполнению задачи, не соответствующей силам бригады»."
        },
        {
          "type": "text",
          "value": "Как сообщает Politico со ссылкой на источники, Залужный был против вторжения, так как не видел продуманного плана действий на случай успеха.  Залужный поинтересовался: раз уж вы взяли плацдарм, что тогда? «Он так и не получил четкого ответа от Зеленского», - сказал один из чиновников."
        },
        {
          "type": "text",
          "value": "Во время казацкого восстания 1648 года, Речь Посполитая потерпела множество поражений, ведь ее командиры назначались не за военные заслуги, а за лояльность и титулы. Игнорируя эти базовые уроки истории, политики продолжают доверять войну не тем, кто умеет воевать лучше всего, а тем, кто будет их слушаться."
        },
        {
          "type": "text",
          "value": "Недавно The Economist [писал](https://www.economist.com/europe/2024/09/04/as-his-popularity-fades-volodymyr-zelensky-culls-his-cabinet), что Дмитрий Кулеба, занимавший пост министра иностранных дел с 2020 года , был уволен за отказ «грубить» западным дипломатам и был «готов задавать вопросы и бросать вызов». Ему на смену пришел Андрей Сибига, который до этого подписал незаконное письмо к иностранным консульствам не оказывать услуги украинцам за границей."
        },
        {
          "type": "text",
          "value": "Эти и подобные перестановки в правительстве и армии последних месяцев называемые правительством «крупнейшей перестройкой», на деле лишь представляют собой кульминацию автократического правления Зеленского, где все неугодные заменяются «своими людьми», и его зависимостью от узкого круга доверенных лиц во главе с Ермаком."
        },
        {
          "type": "text",
          "value": "<i>Доверять политикам управлять армией - величайшая ошибка многих политических систем, которая ответственна за огромное количество военных провалов, одним из которых может стать и этот. Но ничто не становится фатальным, пока политикам не перестают сопротивляться.</i>"
        }
      ]
    },
    {
      "id": "31084",
      "visible": "yes",
      "date": "2024-08-31T21:42:00",
      "title": "🇻🇦Папа Римский выступил против запрета церквей в Украине.",
      "content": [
        {
          "type": "heading-text",
          "value": "🇻🇦Папа Римский [выступил](https://www.vaticannews.va/it/papa/news/2024-08/francesco-angelus-ucraina-russia-ortodossi-chiese-papa.html) против запрета церквей в Украине."
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 31 августа 2024"
        },
        {
          "type": "main-image",
          "value": "media/31084/photo_2024-10-30_16-24-01.jpg"
        },
        {
          "type": "text",
          "value": "Поводом для заявления стало принятие Верховной Радой 19 августа [закона №8371](https://www.rada.gov.ua/news/razom/242636.html), который запрещает деятельность на территории Украины религиозных организаций, «аффилированных» с Русской Православной Церковью."
        },
        {
          "type": "text",
          "value": "Ранее, 10 августа, в своей вечернем обращении Зеленский анонсировал подготовку решений «по усилению нашей украинской духовной независимости»."
        },
        {
          "type": "text",
          "value": "Выявлением таких «аффилирований» будет заниматься Государственная служба Украины по этнополитике и свободе совести (ГСУЭСС). Её руководство было одним из главных лоббистов принятия законопроекта и давно продвигает тему о необходимости запрета деятельности УПЦ в Украине."
        },
        {
          "type": "quote",
          "value": "При этом как минимум один из пяти «признаков аффилированности», прописанных в законе, УПЦ никак не сможет изменить - это свое упоминание в уставе РПЦ. Украинская православная церковь, объявив о разрыве своих связей с Москвой, убрала из своего устава любые упоминания о РПЦ. Однако повлиять на Московский патриархат, чтобы тот удалил  упоминание об УПЦ из своего устава, украинская церковь очевидно не силах, и не похоже что РПЦ собирается это сделать. "
        },
        {
          "type": "text",
          "value": "В то же время согласно документу судебные процедуры могут начаться только спустя девять месяцев после опубликования законодательного акта. Если закон опубликуют в конце августа, то девять месяцев истекут в конце мая 2025 года."
        },
        {
          "type": "text",
          "value": "Против принятия этого закона выступили сразу несколько международных организаций, включая Всемирный совет церквей, выразивший встревоженность «неоправданным коллективным наказанием» и «нарушением принципов свободы религии или убеждений» в соответствии с новым законом. Комментарии представителей западных союзников отсутствуют."
        },
        {
          "type": "text",
          "value": "<i>Вместо того, чтобы наказывать тех, кто действительно распространяет вражескую пропаганду, государство стремиться устранить всё, что ему не подчиняется. В момент, когда стране как никогда важно сохранить единство, власти, под предлогом охраны безопасности и порядка, продолжают захватывать последние сферы жизни людей, доселе им неподконтрольные. Они разделяют людей, указывая в какие церви им ходить, и таким образом обеспечивая себе дальнейшее выживание.</i>"
        },
        {
          "type": "text",
          "value": "<i>Дело, начатое ещё Порошенко, буквально провоцирующее людей на драки около церквей, продолжает плавно развиваться при Зеленском. Ведь правители меняться, а суть государства - нет. В конце концов, зачем критиковать правительство, когда в стране есть дела поважнее?</i>"
        }
      ]
    },
    {
      "id": "16064",
      "visible": "yes",
      "date": "2024-06-16T00:12:00",
      "title": "🇸🇦🇦🇪Назад в 2017: Министр иностранных дел ОАЭ предупреждает Европу о внутренней террористической угрозе",
      "previewImage": "media/16064/vlcsnap-2024-10-30-16h45m17s232.png",
      "content": [
        {
          "type": "heading-text",
          "value": "🇸🇦🇦🇪Назад в 2017: Министр иностранных дел ОАЭ [предупреждает](https://www.youtube.com/live/k2DzH7vOQ_Y?si=m_Lr5oF5qzXRHM1F) Европу о внутренней террористической угрозе "
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 16 июня 2024"
        },
        {
          "type": "main-video",
          "value": "media/16064/Tweeps 2017_from_telegram.mp4"
        },
        {
          "type": "text",
          "value": "На форуме Tweeps, прошедшем в 2017 году в Эр-Рияде и посвящённом борьбе с экстремизмом и терроризмом, тогдашние министры иностранных дел ОАЭ и Саудовской Аравии, Абдулла бин Заид аль-Нахайян и Адель Аль-Джубейр, приняли участие в уникальной дискуссии. Она была [посвящена](https://kawa-news.com/en/tweeps-2017-forum-focuses-on-the-fight-against-extremist-ideologies-online/) цифровым мерам противодействия экстремизму и модерировалась Франсин Лаква, ведущей и главным редактором Bloomberg TV."
        },
        {
          "type": "quote",
          "value": "Наступит день, когда мы увидим гораздо больше радикальных экстремистов и террористов, прибывающих из Европы из-за недостатка принятия решений и попыток быть политкорректными - предсказал Шейх Абдулла бин Заид аль-Нахайян, отвечая на вопрос журналистки."
        },
        {
          "type": "text",
          "value": "Адель Аль-Джубейр рассказал детальнее о безосновательных обвинениях в адрес Саудовской Аравии в поддержке исламского экстремизма, и выразил недоумение, почему европейские страны не предпринимают попыток депортировать неграждан:"
        },
        {
          "type": "quote",
          "value": "Если они не граждане Германии, Франции, Британии - депортируйте их. Это то что бы мы сделали. Если они ваши граждане, тогда запрети им проповедовать, ненависть. ... Ну это либо, если они проповедуют эту ненависть, и если ты остановишь их от проповеди, это «мы не можем этого сделать из-за свободы выражения мнений». Итак, тогда перестаньте жаловаться - объяснил свою позицию Адель Аль-Джубейр."
        },
        {
          "type": "text",
          "value": "<i>Нерешительность и недальновидность социал-либеральных правительств в крупнейших западноевропейских странах привела их к росту преступности и [массовым беспорядкам](https://t.me/grycko_the_hague_couloir/344). Лишив своих граждан выбора, они буквально вынуждают их голосовать за правых. Тем временем, за все эти годы в глубокой оппозиции, правые, в попытке привлечь избирателей, брали за свою основу всё более и более радикальные идеи. Многие избиратели, несогласные с большинством тезисов этих партий, всё равно голосуют за них, ставя свою базовую безопасность превыше всего.</i>"
        },
        {
          "type": "text",
          "value": "<i>Где-то я такое уже видел... может быть в 1933🤔</i>"
        }
      ]
    }
  ],
  "article": [
    {
      "id": "09015",
      "visible": "no",
      "date": "2025-01-09T14:43:00",
      "title": "Семь выборов за 4 года: как Болгария застряла в политическом тупике и виден ли выход?",
      "content": [
        {
          "type": "heading-text",
          "value": "Семь выборов за 4 года: как Болгария застряла в политическом тупике и виден ли выход?"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 9 января 2024"
        },
        {
          "type": "main-image",
          "value": "media/09015/3a97e727-683b-4e0d-b702-eab9d01d6219_w1023_r1_s.jpeg"
        },
        {
          "type": "text",
          "value": "Предыстория"
        },
        {
          "type": "text",
          "value": "Для начала, давайте начнем с важного контекста. С 2009 по 2021 год Болгарией руководило правительство партии ГЕРБ(Граждане за европейское развитие Болгарии) во главе с её лидером - Бойком Борисовым. Партия придерживается консерваторских, правоцентристких и проевропейских взгядов. Эта партия 5 последовательных парламентских выборов и правило с парой непродолжительных пауз."
        },
        {
          "type": "subheading-text",
          "value": "Обзор главных политической системы и главных партий Болгарии"
        },
        {
          "type": "text",
          "value": "Чтобы понять всю сложность политической ситуации в Болгарии, нужно взглянуть на главные политические партии страны. Вот краткий обзор каждой из них:"
        },
        {
          "type": "subheading-text",
          "value": "Как все началось"
        },
        {
          "type": "text",
          "value": "Несмотря на то что Борисов [строил](https://www.telegraph.co.uk/expat/expatnews/6207022/Bulgarian-prime-minister-rides-wave-of-popularity.html)свои кампании на анти-корупционных лозунгах, его третье (2017-2021) правительство было замешано в многочисленных коррупционных скандалах, особенно касающихся распледелению европейских денег, инфраструктурных проектов и государсвенных субсидий. Нарастающее недовольство населения привело к массовым протестам, которые начались в летом 2020 года и продолжались до 16 апреля 2021, когда срок правления правительства подошел к концу."
        },
        {
          "type": "subheading-text",
          "value": "Апрельские выборы 2021 года"
        },
        {
          "type": "text",
          "value": "Выборы в парламент прошли 4 апреля 2021 года и были запланированными выборами спустя 4 года после последний выборов в 2017. Партия ГЕРБ потеряла большинство в парламенте(95↦75), но осталась самой крупной партией. Партия ИТН(Има такъв народ), созданная в 2020 году стала второй по количеству голосов и мест(51) в парламенте и возглавлялась Слави Трифоновым, популярным телеведущим и музыкантом. Третье место заняла БСП(Българска социалистическа партия) с 43 местами. Партия ДПС(Движение за права и свободы) заняла 4 место с 30 местами. Партия Демократическа България заняла 5 место с 27 местами. Вставайте! Мафия вон! заняло 6 место с 14 местами."
        },
        {
          "type": "text",
          "value": "Но парламент оказался настолько фрагментирован что не смог сформировать большинства. Сначала, Президент Румен Радев(независимый, поддерживаемый БСП) дал первый мандат на формирование правительства ГЕРБу, как крупнейшей партии, которая не смогла сформировать коалицию (минимум 121 место) ни с одной из партия. После неудачи ГЕРБа, Радев дал второй мандат на формирование правительства ИТН, которая не имела поддержки для формирования большинства и моментально отвергла мандат. После этого Радев дал финальный мандат на которая отказалась формировать правительство после того как «партии перемен» отказались сотрудничать с ней. После этого Стефан Янев был назначен лидером временного правительства и новые выборы были назначены на 11 июля 2021 года."
        },
        {
          "type": "subheading-text",
          "value": "Июльские выборы 2021 года"
        },
        {
          "type": "text",
          "value": "После неудачных попыток сформировать коалицию, ИТН начали терять позиции "
        },
        {
          "type": "text",
          "value": ""
        },
        {
          "type": "subheading-text",
          "value": "Ноябрьские выборы 2021 года (Коалиция!)"
        },
        {
          "type": "text",
          "value": ""
        },
        {
          "type": "text",
          "value": ""
        },
        {
          "type": "subheading-text",
          "value": "Развал коалиции и серия новых выборов"
        },
        {
          "type": "text",
          "value": "Однако, эта нестабильная коалиция смогла продержаться лишь 7 месяцев, до того как ИТН вышла из коалиции и правительство рухнуло, вызывая новые выборы на октябрь 2022 года. Эти выборы вернули Борисова назад на 1 место, так как ГЕРБ выиграла 67 и снова стала крупнейшей партией страны, но снова провалила формирование правительства, и новые выборы были назначены на апрель 2023."
        },
        {
          "type": "text",
          "value": "ГЕРБ снова выиграла выборы(69), но ПП пришли рядом вторыми (64), и в конечном итоге две партии пришли к соглашению сформировать меняющуюся коалицию, которая должна была закончить многолетний политический паралич."
        },
        {
          "type": "subheading-text",
          "value": "А почему именно сейчас?"
        },
        {
          "type": "subheading-text",
          "value": "А почему именно сейчас?"
        },
        {
          "type": "subheading-text",
          "value": "А почему именно сейчас?"
        }
      ]
    },
    {
      "id": "08124",
      "visible": "no",
      "date": "2024-12-08T18:05:00",
      "title": "Падение режима Асада: Новая глава в сирийской смуте",
      "content": [
        {
          "type": "heading-text",
          "value": "Падение режима Асада: Новая глава в сирийской смуте"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 8 декабря 2024"
        },
        {
          "type": "main-image",
          "value": "media/10112/031a05ac9a933b0c8b25b.png"
        }
      ]
    },
    {
      "id": "10112",
      "visible": "yes",
      "date": "2022-11-10T18:44:00",
      "title": "Сдача Херсона - крупнейшее поражение России за войну? Почему сейчас? «Жест доброй воли» или хитрый план? Что будет дальше? «Большой Выпуск».",
      "content": [
        {
          "type": "heading-text",
          "value": "Сдача Херсона - крупнейшее поражение России за войну? Почему сейчас? «Жест доброй воли» или хитрый план? Что будет дальше? «Большой Выпуск»."
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 12 ноября 2022"
        },
        {
          "type": "main-image",
          "value": "media/10112/031a05ac9a933b0c8b25b.png"
        },
        {
          "type": "text",
          "value": "Херсон был захвачен Россией 3 марта, в самом начале войны. После неудачной попытки пойти дальше - на Николаев, Вознесенск и Кривой Рог, бои долгое время велись начиная с Александровки на юге, далее вдоль реки Ингулец и вдоль границы Днепропетровской области на севере. ВСУ попробовали форсировать реку еще в начале лета, но понесли большие потери. Неудачей закончилось и наступление со стороны Николаева, где нет серьезных водных преград: российская авиация и артиллерия наносили удары по наступающим в голой степи подразделениям. "
        },
        {
          "type": "text",
          "value": "В середине июля после получения дальнобойного высокоточного оружия HIMARS, Украина начала систематически наносить удары по двум единственным переправам через Днепр - Антоновскому мосту вместе с жд мостом рядом и Каховской ГЭС. Разрушить их полностью маленьнике боеголовки ракет не могли, но ВСУ выводили из строя дорожное полотно быстрее, чем российские инженеры его ремонтировали."
        },
        {
          "type": "image",
          "value": "media/10112/3a9190d7288c6ff3d18ad.jpg"
        },
        {
          "type": "caption-text",
          "value": "Фото дорожного полотна Антоноского моста после очередного удара 27 июля 2022 года"
        },
        {
          "type": "text",
          "value": "В последние месяцы снабжение войск на правом берегу Днепра — как и мирного населения Херсона — осуществлялось паромами и катерами, число которых было очень ограниченным и возможностей увеличить их количество не оказалось. "
        },
        {
          "type": "text",
          "value": "В первых числах октября украинское командования пользуясь стратегической инициативой (Лиман был взят всего день назад) и численным превосходством нащупали слабое место место в российской обороне: удар был нанесен вдоль Днепра, где оборону держали мотострелки из истощенной предыдущими боями крымской бригады береговой обороны. Фронт был прорван на несколько десятков километров вглубь и в итоге всем российским войскам на северном участке плацдарма пришлось отступить, чтобы создать новую линию обороны. "
        },
        {
          "type": "subheading-text",
          "value": "А почему именно сейчас?"
        },
        {
          "type": "text",
          "value": "Уход с правобережной части Херсонской области не стал результатом какого-то определенного события. Это следствие действия многих факторов которые одновременно влияли российскую сторону."
        },
        {
          "type": "image",
          "value": "media/10112/7b45b1638ea7ffc942196.jpg"
        },
        {
          "type": "caption-text",
          "value": "Ситуация на фронтах по состоянию на день 9 ноября 2022 года"
        },
        {
          "type": "text",
          "value": "Отступление не связано напрямую с ситуацией на фронте - последний месяц на правом берегу Днепра идут только локальные бои, которые прокремлевские ресурсы громко называют «наступлениями ВСУ», дабы оправдать отход. Но:"
        },
        {
          "type": "text",
          "value": "• ВСУ продолжали владеть инициативой"
        },
        {
          "type": "text",
          "value": "• Усилить российскую группировку было принципиально невозможно из-за недостатка снабжения. "
        },
        {
          "type": "text",
          "value": "• ВСУ рано или поздно смогли бы провести успешное наступление по типу октябрского"
        },
        {
          "type": "text",
          "value": "Основная ценность такого плацдарма на правом берегу Днепра для России - это возможность потенциального перехода в наступление с целью взятия Николаева и затем Одессы, а также оказывания давления на Кривой Рог. "
        },
        {
          "type": "text",
          "value": "Единственное, что могло спасти российские войска в Херсоне, — перехват инициативы в войне в целом, но на крупное наступление в ближайшие несколько месяцев ВС РФ очевидно не готовы. "
        },
        {
          "type": "text",
          "value": "Таким образом, истинная причина отступления — понимания российским командованием бесперспективности пребывания группировки на правом берегу Днепра. Его оборона потребовала бы много боеспособных войск при том, что эти войска ограничены в ресурсах и не могут сражаться в полную силу. Их можно куда эффективнее использовать на других направлениях. "
        },
        {
          "type": "subheading-text",
          "value": "Насколько существенно это поражения для России в политическом смысле?"
        },
        {
          "type": "text",
          "value": "Это - одно из самых. Херсон оставался единственным региональным центром захваченным с 24 февраля. Российские войска, если верить словам Шойгу и Суровикина, должны покинуть Херсон, который, с точки зрения Кремля, уже месяц входит в состав России. Сдача Херсона уже вызвала волну зрады среди российских блогеров и телеграмм-каналов. Причем именно тех, кто поддерживал войну в Украине. Потенциально это чревато серьезным подрывом доверия к Путину (потому что именно его многие обвиняют в «сдаче русского Херсона»), а также – к дестабилизации ситуации в РФ. В том числе и в армии, боевой дух которой сдача Херсона, естественно, не укрепляет (особенно с учетом того, что ВС РФ отступают уже с начала сентября)."
        },
        {
          "type": "image",
          "value": "media/10112/ab098094efd4cc3945dd6.jpg"
        },
        {
          "type": "caption-text",
          "value": "Коллаж с фото российских пропагандиских постеров, убеджающих что «Россия в Херсоне навсегда»"
        },
        {
          "type": "text",
          "value": "Правда, вместе с областным центром Украина получит контроль лишь над 23% территории Херсонской области, что не много. Большая же часть Херсонской области располагаеться на левом берегу, и останеться под контролем российских войск. Там же находятся главные базы снабжения всей российской группировки на юге Украины (часть их находится в Крыму)."
        },
        {
          "type": "subheading-text",
          "value": "А в военном?"
        },
        {
          "type": "text",
          "value": "Тут уже не все так однозначно:"
        },
        {
          "type": "text",
          "value": "• Российские войска займут более выгодные позиции, которые легче снабжать."
        },
        {
          "type": "text",
          "value": "• Оборона будет проходить по Днепру - ширина которого в нижнем течении, а также Каховского водохранилища составляет от 700 метров до десяти с лишним километров в отдельных местах. Что позволит высвободить часть боеспособных войск."
        },
        {
          "type": "text",
          "value": "С другой стороны:"
        },
        {
          "type": "text",
          "value": "• Командование ВСУ сможет перебросить ещё больше войск на другие участки."
        },
        {
          "type": "text",
          "value": "• Как и упоминалось ранее, российскому руководству прийдеться отказаться от планов захвата Черномоского побережья Украины."
        },
        {
          "type": "text",
          "value": "• ВС РФ придется создать новую полноценную линию обороны по реке — без достаточного количества обороняющихся войск даже Днепр не станет непреодолимой преградой для наступающего. Линия обороны по реке теперь увеличится почти вдвое — примерно на 170 километров. Использовать второразрядные войска для обороны берега опасно."
        },
        {
          "type": "text",
          "value": "• Под огнем украинской артиллерии и РСЗО теперь окажутся тыловые базы российских войск: например, в зоне досягаемости ракет РСЗО HIMARS — вертолетная база в Чаплинке Херсонской области"
        },
        {
          "type": "image",
          "value": "media/10112/a6ae7d1c933dcc465a2a9.png"
        },
        {
          "type": "caption-text",
          "value": "Спутниковое фото новых российских окопов на севере Крыма"
        },
        {
          "type": "subheading-text",
          "value": "Российское командование точно выведет все войска из Херсона? Это не хитрый план?"
        },
        {
          "type": "text",
          "value": "Теоритически  уменьшение плацдарма до «крепостей» в Херсоне и Бериславе (напротив Новой Каховки) возможно. Это бы решило сразу нескольких проблем - можно было бы убрать с восточного берега самых требовательных к объемам снабжения «потребителей» — мирных жителей. А артилерию разместить на другом берегу, для поддежки своих войск по ту сторону. Кроме того, оборона «крепости Херсон» решила бы главную политическую проблему — как объяснить сдачу «российской областной столицы». Но не стоит забывать что украинская артилерия тоже получит возможность наносить удары по любым попыткам снабжать эту крепость. В связи с этим данный сценарий кажеться очень маловероятным."
        },
        {
          "type": "subheading-text",
          "value": "Так что теперь? Начало переговоров?"
        },
        {
          "type": "text",
          "value": "На самом деле эта формула не выглядит реалистичной. И, более того, уход России из Херсона сделал любые варианты компромиссного мира еще менее вероятными чем сейчас. Вот почему:"
        },
        {
          "type": "text",
          "value": "1. После освобождения Херсона повторится «эффект Бучи» - с одной стороны СМИ будут наполнены подробностями военных преступлений России, а с другой – в украинском обществе еще более усилится уверенность в грядущей победе. Это практически исключит возможность продвижения в Украине любых идей о компромиссном мире с РФ."
        },
        {
          "type": "text",
          "value": "2 Новый украинский успех также убедит и западную общественность в реальность украинской победы и поддержка помощи Украине лишь возрастет, что означает популярность решений о поставках новых вооружений возрастет. Больше оружие - меньше разговоров о перемирии."
        },
        {
          "type": "text",
          "value": "В сумме с другими менее очевидными последствиями несмотря на все возврастающее желание США, Франции и других союзников склонить Украину к переговорам освобождение Херсона лишь усложнит эту задачу, так как новыеепобеды лишь побуждают к продолжению. В отличие от России, где очередное поражение ещё больше убедит население в необходимости переговоров с Зеленским."
        }
      ]
    },
    {
      "id": "12122",
      "visible": "yes",
      "date": "2022-12-12T18:44:00",
      "title": "Атаки украинских дронов по аеродромам в глубине России. «Разбор»",
      "content": [
        {
          "type": "heading-text",
          "value": "Атаки украинских дронов по аеродромам в глубине России. «Разбор»"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 12 декабря 2022 г."
        },
        {
          "type": "main-image",
          "value": "media/12122/photo_2022-12-12_18-47-37.jpg"
        },
        {
          "type": "warning",
          "value": "ВНИМАНИЕ! Автор не являеться експертом по вооружениям. Некоторые суждения на эту тему могут быть в корне неверными."
        },
        {
          "type": "subheading-text",
          "value": "Контекст"
        },
        {
          "type": "text",
          "value": "ВСУ 5 декабря [нанесли](https://t.me/bazabazon/14787) удары по военным аеродромам в Саратовской и Рязанской областях. Далее 6 декабря были атакованы нефтебаза в Курске а также сбит украинский дрон направлявшийся на военный базу Бельбек в Крыму. Непосредственный ущерб оказался невелик: на [спутниковых снимках](https://t.me/milinfolive/94051) видно, что беспилотные аппараты, использованные утром 5 декабря против аэродромов дальней авиации не добились прямых попаданий в бомбардировщики — хотя по одному самолету на каждом аэродроме и получили повреждения."
        },
        {
          "type": "image",
          "value": "media/12122/photo_2024-11-02_19-31-40.jpg"
        },
        {
          "type": "caption-text",
          "value": "Спутниковый снимок удара по аеродрому в Рязанской области. (Источник - Maxar)"
        },
        {
          "type": "subheading-text",
          "value": "Собственно, а что необычного?"
        },
        {
          "type": "text",
          "value": "Уникальность ударов 5 декабря в том, что расстояние до самой дальней цели - аэродрома в Энгельсе (Саратовская обл.) превышала 600 км от ближайшей контролируемой Украиной территории. А расстояние до аэродрома Дягилево (Рязанская обл.) более 450 км. Это значительно превышает радиус действия такого вооружения как РЗСО HIMARS (70 км), Точка-У (120 км) или С-300 (150 км)."
        },
        {
          "type": "text",
          "value": "Согласно многим открытым данным на этих объектах размещены стратегические бомбардировщики с которых обычно запускаються ракеты по энергетической инфраструктуре Украины, в том числе Ту-160 и Ту-95МС. "
        },
        {
          "type": "image",
          "value": "media/00253/photo_2022-12-12_13-32-50.jpg"
        },
        {
          "type": "caption-text",
          "value": "Расстояние с позиций ВСУ до аэродрома в Энгельсе - более 600 км."
        },
        {
          "type": "subheading-text",
          "value": "Какое оружие использовали ВСУ?"
        },
        {
          "type": "text",
          "value": "Как [сообщило](https://t.me/mod_russia/22378) Минобороны РФ, для ударов использовались «реактивные беспилотники советского производства». Это хорошо сходиться с [видеозаписями](https://t.me/milinfolive/94002) ударов. Там четко слышен звук реактивного двигателя."
        },
        {
          "type": "subheading-text",
          "value": "Если предположить что версия Минобороны правильная, то единственный советский беспилотник способный преодолевать более 600 км - [Ту-141 «Стриж»](https://ru.m.wikipedia.org/wiki/%D0%A2%D1%83-141). Вот несколько главных фактов о нем:"
        },
        {
          "type": "text",
          "value": "➊ Изначально разработан как разведывательный беспилотник в 1970-x. Експлуатация началась в 1979 году."
        },
        {
          "type": "text",
          "value": "➋ Производство велось на Харьковском авиационном заводе, то есть в Украине. Всего произведено 152 штуки."
        },
        {
          "type": "text",
          "value": "➌ Беспилотник способен пролететь тысячу километров со скоростью, близкой к скорости звука, по заранее введенному в память компьютера маршруту. Машина была по современным меркам огромной: ее длина составляла почти 15 метров, вес — более пяти тонн."
        },
        {
          "type": "text",
          "value": "➍ «Стриж» в базовом варианте не имел ударных возможностей и использовал пленочные камеры и инфракрасную разведывательную систему."
        },
        {
          "type": "image",
          "value": "media/12122/photo_2022-12-12_13-32-50.jpg"
        },
        {
          "type": "caption-text",
          "value": "«Стриж» на пусковой установке (прицепе), в Государственном музее авиации Украины. Киев. (Источник - Википедия)"
        },
        {
          "type": "text",
          "value": "К 1990-м бесполотник морально устарел и использовался в России и Украине в качестве мишени для обучения расчетов зенитно-ракетных комплексов. Однако ВСУ после 2014 года вновь поставили «Стрижи» на вооружение своей разведки и использовали их в Донбассе."
        },
        {
          "type": "text",
          "value": "В октябре 2022-го Украина сообщила, что разработала и готовит к производству собственный тяжелый дрон-камикадзе дальностью в тысячу километров и боевой частью весом 75 килограммов. А 4 декабря, накануне ударов по аэродромам в России, заявила, что дроны проходят «последние испытания». Вполне вероятно, что под этим подразумевается глубокая модернизация Ту-141."
        },
        {
          "type": "text",
          "value": "Доказательством того, что Украина пыталась добавить в «Стрижи» ударные возможности может служить инцидент в Загребе, произошедший в самом начале войны - 10 марта. Тогда беспилотник пролетел через Румынию и Венгрию и в итоге упал в хорватской столице. Позднее на нем была обнаружена авиабомба (боевой заряд). Украина свою причастность отрицает."
        },
        {
          "type": "image",
          "value": "media/12122/photo_2022-12-12_13-44-04.jpg"
        },
        {
          "type": "caption-text",
          "value": "«Фото остатков Ту-141 в Загребе. (Источник - «Radio Slobodna Evropa»)"
        },
        {
          "type": "subheading-text",
          "value": "Другие версии?"
        },
        {
          "type": "text",
          "value": "Да. Под [«Новым украинским БПЛА»](https://www.unian.net/weapons/ukroboronprom-nameknul-na-vypusk-novogo-ukrainskogo-bpla-i-pokazal-foto-12014376.html) может подразумеваться и совершенно новый летательный аппарат.  Советник правительства Украины по вопросам обороны, который пожелал остаться анонимным, рассказал журналистам издания [«Страна»](https://t.me/stranaua/79338), что «беспилотники не являются ни моделями «Укроборонпрома», ни модифицированными советскими , а являются совместной инициативой госструктур и частной компании, которая может «часто» производить новые дроны»"
        },
        {
          "type": "text",
          "value": "Также представитель Укроборонпрома Олег Болдарев [заявил](https://www.currenttime.tv/a/32169654.html) что такой дрон уже готов и проходит испытания.Он рассказал, что уже в скором времени ВСУ получат на вооружение новый беспилотник, который поможет наносить удары по тылу противника."
        },
        {
          "type": "text",
          "value": "«Говоря об ударном беспилотнике, подразумевается вариант камикадзе. Но мы, украинцы, очень жадные люди. У нас будут камикадзе с возможностью возвращения», - уточнил Болдырев, пояснив, что «возможность возвращения» означает способность дрона атаковать вражеские цели несколько раз. Дальность полета новых БПЛА составляет 1000 километров, а вес боевой части – 75 килограммов."
        },
        {
          "type": "subheading-text",
          "value": "Что все это значит?"
        },
        {
          "type": "text",
          "value": "Если кратко - это значит, что ВС РФ скоро могут потерять монополию на удары по тыловым базам на територии противника. Независимо от того был ли это модернизированый Ту-141, или новая украинская разработка, но появление у Украины своего еффективного дрона-камикадзе поставит Россию в еще более сложное положение."
        },
        {
          "type": "text",
          "value": "Данное событие легко недооценить, ведь оно не принесло никаких больших результатов, но если смотреть глобальнее то это может быть один из самых важных поворотов в этой войне. Своими ударами 5 декабря Украина существенно расширила географию войны. Независимо от прямых последствий, до российского населения проживающих около различных военных обьектов по которым уже был или будет нанесен удар может прийти осознание близости войны и негативной динамики в целом, ведь в начале войны удары на такие расстояния были немыслимы."
        },
        {
          "type": "text",
          "value": "И даже если эти беспилотники недостаточо точны и имеют слишком маленькую боеголовку чтобы нанести существенный урон российской стратегической авиации осозвание рисков таких ударов заставит Россию прикрывать своими ПВО не только прифронтовую линию и приграничные районы, но и тыловые базы далеко выходящие за ранее обозначеные зоны. Этого же пытаеться добиться и российское командование. Суммарно, удары по российскому тылу усилят и без того сильную нагрузку на российское ПВО и усилит истощение российских запасов."
        }
      ]
    },
    {
      "id": "00253",
      "visible": "yes",
      "date": "2023-12-30T23:24:34",
      "title": "Эссекибо: Между джунглями и нефтью — история, конфликт и перспективы",
      "content": [
        {
          "type": "heading-text",
          "value": "Эссекибо: Между джунглями и нефтью — история, конфликт и перспективы"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 30 декабря 2023 г."
        },
        {
          "type": "main-image",
          "value": "media/00253/00253_1.png"
        },
        {
          "type": "subheading-text",
          "value": "История конфликта и региона"
        },
        {
          "type": "text",
          "value": "Гайана-Эссекибо(также Западная Гайана) — это регион, на который претендует Венесуэла, и находящийся под управлением Гайаны, площадью 159 500 км² к западу от реки Эссекибо (70% територии страны). Население составляет примерно 128000 человек (16% от общего населения) и сконцентрировано преимущественно в южной части, вдоль границы с Бразилией. Представлено преимущественно коренными племенами."
        },
        {
          "type": "image",
          "value": "media/00253/00253_2.png"
        },
        {
          "type": "caption-text",
          "value": "Регион Гайана-Эссекибо, на который претендует Венесуэла, в левом нижнем углу на карте административно-териториального деления Венесуэлы"
        },
        {
          "type": "text",
          "value": "Территория была исследована испанцами, затем входила в состав так Великой Колумбии с одной стороны(хотя испаноязычное население здесь не успело сформироваться), и Нидерландами с другой. В 1814 году британцы приобрели 51 700 км² територий к востоку от Ессекибо(вся остальная Гайана) в результате договора с Нидерландами, который не устанавливал западную границу купленной колонии. Поэтому, колониальные власти назначили Роберта Германа Шомбурга, работавшего на Королевское Географическое общество, ответственным за определением границы. Он провел ботаническое и географическое исследование Британской Гайаны, результатом которого стала концепция границы, которая по мнению Шомбурка соответсвовала границе земель на которые претендовали голландцы, а затем и британцы. Официально Британия признавала границей реку Эссекибо до тех пор, пока в бассейне реки Юруари не было обнаружено золото. Через 17 лет, воспользовавшийсь неразберихой в только-что отделийшейся от Гран-Колумблии Венесуэле, в 1831 англичане заняли большую часть современного региона. В 1841 году правительство Хосе Антонио Паэса осудило вторжение Британской империи на территорию Венесуэлы. Так начался длительный 180-летний территориальный спор за територию Гайаны-Эссекибо. В таком состоянии, в котором Великобритания неофициально занимала большую часть територии, этот малоинсивный конфликт продолжался более 50 лет, когда по просьбе Венесуэлы США вмешались в конфликт посредством доктрины Монро в 1865. В итоге в 1899 году «линия Шомбурга» с небольшими отклонениями в пользу Венесуэлы (Британия сохранила за собой все золотые копальни), была признана международной Парижской арбитражной группой как граница между Британской Гвианой и Венесуэлой (в середине 20 века появились разобрачения, что британцы подкупили русского судью который принимал решения по судебному процессу)."
        },
        {
          "type": "image",
          "value": "media/00253/00253_3.png"
        },
        {
          "type": "caption-text",
          "value": "На карте показаны: Золотые копальни, крайняя граница, на которую претендует Великобритания, Линия Шомбурга, увеличенная линия Шомбурга и крайняя граница, на которую претендует Венесуэла."
        },
        {
          "type": "text",
          "value": "Исторически спор не касался притоки реки Амазонки и район Пирара, которые были переданы Британской Гвиане только в 1904 году во время арбитражного разбирательства с Бразилией. Статус территории регулируется Женевским соглашением, подписанным Соединенным Королевством, Венесуэлой и Британской Гвианой 17 февраля 1966 года, и сделал последнюю правопреемницей Британской империи в вопросе решения своих территориальных споров (Гайана стала независимым государством всего через 4 месяца после соглашения) Новое обострение старого территориального конфликта в XXI веке началось в 2015 году, когда в морской эксклюзивной экономической зоне региона были разведаны значительные запасы нефти. Первая нефть начала выкачиваться в Гайане в 2019 году, и с тех пор экономика этой крошечной страны переживает бум — три года подряд она растёт более чем на 40 % в год."
        },
        {
          "type": "image",
          "value": "media/00253/00253_4.png"
        },
        {
          "type": "caption-text",
          "value": "Ексклюзивная экономическая зона Гайаны и недавно обнаруженные запасы нефти."
        },
        {
          "type": "subheading-text",
          "value": "Что случилось сейчас? "
        },
        {
          "type": "text",
          "value": "Текущее обострение обусловлено двумя главными событиями:<br> Первое - решение Международного суда ООН про отклонение иска Венесуеллы на рассмотрение возражения по вопросу принадлежности спорной територии Эссекибо в апреле 2023, тем самым оставив без внимания призыв Венесуэлы решить вопрос путем переговоров. <br> Вторым стало завершение властями Гайаны в сентябре 2023 года первого раунда торгов на добычу нефти в 11 на шельфах, относящихся к Гайяне из-за контроля над Эссекибо. Мадуро выступает против добычи нефти в спорном регионе иностранными компаниями, в то время как власти Гайаны предоставили право на добычу ряду компаний из США, Катара, Великобритании, Франции, Китая, Саудовской Аравии и Малайзии.<br> В связи с этим, в условиях относительной бесперспективности дальнейших попыток урегулировать вопрос с помощью международных посредников, власти Венесуеллы начали предпринимать односторонние действия. Самой заметным из них стало решение Национальной ассамблеи Венесуеллы о проведении консультативного рефендума про право Венесуеллы на спорную территорию Эссекибо. <br> Референдум прошедший 3 декабря содержал 5 вопросов, касающихся поддержки или отказа от соблюдения решений Парижского арбитража и Женевского соглашения, непризнания юрисдикции Международного суда ООН, и самого ключегого - мнения венесуэльского народа насчёт плана правительства по созданию штата Гайана-Эссекибо с немедленным предоставлением его населению венесуэльского гражданства. <br> "
        },
        {
          "type": "text",
          "value": "По заявлению национального избирательного совета Венесуэлы (фактически подконтрольному Мадуро, как и другие ветви власти) более чем 95% населения проголосовали «за» по каждому из пяти вопросов бюллетеня, что означает что фактически подавляющее большинство принявших участие в референдуме венесуэльцев (около 95 %) проголосовало за присоединение части территории соседнего государства. 6 декабря 2023 года Венесуэла объявила о мобилизации войск и начале аннексии Западной Гайаны."
        },
        {
          "type": "quote",
          "value": "Мы сделали первые шаги на новом историческом этапе борьбы за то принадлежит нам - такими были слова президента Мадуро сразу после проведение референдума"
        },
        {
          "type": "subheading-text",
          "value": "Реакции"
        },
        {
          "type": "text",
          "value": "Реакция Гайаны на объявление референдума имела резко негативный характер. Президент страны Ирфаан Али назвал действия правительства Венесуэлы «агрессией» и заверил общество, что не собирается уступать требованиям Каракаса. Правитество обратилось в Международный суд ООН с просьбой вмешаться в кризисную ситуацию. 7 декабря 2023 года государственный секретарь США Энтони Блинкен сделал заявление, что Вашингтон признаёт территориальную целостность и суверенитет Гайаны. Также было объявлено, что США организуют военные учения с Силами обороны Гайаны, а 24 декабря британский военно морской флот отправил патрульный корабль к берегам Гайаны. Кроме того поддержку Гайаны выступили Бразилия, соседний Суринам(у котого с Гайаной тоже есть териториальный спор), Ямайка, Европейский союз, Содружество наций(под Британией), Карибское сообщество и другие. Про поддержку референдума пока заявило только Никарагуа(по сути единсвенная диктатура региона кроме Венесуэлы)"
        },
        {
          "type": "subheading-text",
          "value": "Насколько реально Венесуельское вторжение в Гайану?"
        },
        {
          "type": "subheading-text",
          "value": "Армии сторон"
        },
        {
          "type": "text",
          "value": "Опасения относительно возможной военной эскалации растут с обеих сторон. На неделе перед референдумом министр иностранных дел Гайаны Робер Персо назвал уровень напряженности в отношениях между странами «беспрецедентным». Тогда же президент Гайаны Ирфаан Али посетил войска в Эссекибо и демонстративно поднял флаг на горе, граничащей с Венесуэлой. Венесуэльские военные, в свою очередь, заявили о строительстве взлетно-посадочной полосы, которая будет «пунктом материально-технической поддержки комплексного развития Эссекибо» а Бразилия на фоне этих разговоров увеличила военное присутствие в северном приграничном районе."
        },
        {
          "type": "subheading-text",
          "value": "Венесуэла:"
        },
        {
          "type": "text",
          "value": "Вооружённые силы Венесуэлы состоят из трёх основных ветвей: сухопутной армии, военно-морского флота и военно-воздушных сил, общая численность которых составляет около 123 тысяч солдат, дополненных национальной гвардией и боливарианской резервной силой, объединяющей 3 миллиона граждан с ограниченной военной подготовкой. Эти силы используются социалистическим режимом Мадуро как репрессивная сила. <br> Венесуэла является единственной страной в регионе, обладающей системами ПВО средней и большой дальности, включая российские комплексы S-300 и \"Бук М2\". Благодаря этим средствам, страна может эффективно контролировать своё воздушное пространство и сдерживать любые латиноамериканские ВВС, включая бразильские.<br> Армия Венесуэлы располагает несколькими сотнями артиллерийских орудий, в основном отечественного производства, вроде ото OTO Melara Mod 56. Кроме того, у них есть около 200 российских танков Т-72Б и устаревшие французские танки AMX-30. Также в распоряжении Венесуэлы находятся двести бронемашин БМП-3 и БТР-80, недавно закупленных в России."
        },
        {
          "type": "image",
          "value": "media/00253/00253_5.png"
        },
        {
          "type": "caption-text",
          "value": "Венесуэльские танки Т-72Б на параде в Каракасе, июль 2015 года."
        },
        {
          "type": "subheading-text",
          "value": "Венесуэла:"
        },
        {
          "type": "text",
          "value": "Военно-воздушные силы состоят из 23 истребителей Су-30 и 16 истребителей F-16, но готовность последних неизвестна из-за эмбарго со стороны США. Воздушная поддержка осуществляется лишь небольшой группой из десяти ударных вертолётов Ми-35 и только тремя транспортными вертолётами Ми-26. <br> Состояние военно-морского флота Венесуэлы представляет собой более сложную проблему. Каракас имеет ограниченное количество фрегатов, корветов и патрульных катеров. Две подводные лодки были списаны, и состояние двух десантных кораблей неизвестно. Можно сказать, эта самая слабый род войск Венесуэлы."
        },
        {
          "type": "subheading-text",
          "value": "Гайана"
        },
        {
          "type": "text",
          "value": "Гайана, в отличие от Венесуэлы, не располагает значительными оборонными ресурсами и тратит на оборону минимальную часть своего ВВП, около 0,6%. В результате этого её вооружённые силы являются слабо оснащёнными, плохо обученными и используют устаревшие бразильские и испанские военные технологии. <br> Силы Гайаны насчитывают около 3,4 тысяч человек, и оперируют устаревшими бронемашинами, такими как \"Каваль\" и \"Уту\", а также испанскими бронемашинами VSC М1. У них практически нет артилерии, за ислючением 6 буксируемых 130-милимитровых советских орудий образца 1943 года и 48 минометов той же епохи. Абсолютно отсутсвуют какие-либо системы противовоздушной обороны. Воздушные силы насчитывают 6 одномоторных транспортных самолетов и 3 транспортных вертолета. Также у страны отсутствует собственный военно-морской флот(всего 5 патрульных катеров береговой охраны без вооружения)."
        },
        {
          "type": "image",
          "value": "media/00253/00253_6.png"
        },
        {
          "type": "caption-text",
          "value": "Береговая охрана США(справа) и небольшие катера береговой охраны Гайаны(слева) патрулируют берега Гайаны, 9 января 2021 года."
        },
        {
          "type": "text",
          "value": "Небольшой, но абсолютно доминирующий военный потенциал Венесуэлы обусловлен её отношениями с Россией. С 2005 года Каракас является постоянным клиентом Москвы. Политолог Арнальдо Кардосо, профессор университета Маккензи, отмечает, что с 2007 по 2011 год Венесуэла закупила у России вооружение на сумму свыше 12 миллиардов долларов. С 2008 года обе страны проводят совместные военные манёвры, включая участие атомного крейсера и пары бомбардировщиков Ту-160. Это были первые подобные операции России в Латинской Америке со времён Холодной войны."
        },
        {
          "type": "image",
          "value": "media/00253/00253_7.png"
        },
        {
          "type": "caption-text",
          "value": "Встреча Министра обороны Венесуэлы Владимира Падрино Лопеса с Министром обороны России Сергеем Шойгу, 2018 год"
        },
        {
          "type": "subheading-text",
          "value": "Условия войны"
        },
        {
          "type": "text",
          "value": "История показывает, что превосходство только в технике не обязательно обеспечивает успех. Эссекибо, это по сути сплошные джунгли, и представляет собой трудную местность для передвижения техники и больших военных формирований. Эти дебри Амазонки фактически служат основным оборонительным активом для Гайаны.<br> Через Эссекибо проходит только одна дорога, соединяющая основные населённые пункты с Бразилией. Прямое сообщение с Венесуэлой, как и вообщем с поселениями на севере региона нет. Захват единственной дороги, соединяющей крупные города с Бразилией, будет сложной задачей для Венесуэлы. Однако, разорвав эту дорогу жизни, оперативная осада Джорджтауна может стать весьма вероятной, особенно при условии морской блокады."
        },
        {
          "type": "image",
          "value": "media/00253/00253_8.png"
        },
        {
          "type": "caption-text",
          "value": "Карта показывающая инфраструктуру Гайаны и соседний регионов."
        },
        {
          "type": "text",
          "value": "Население Гайаны составляет чуть менее 800 тысяч человек, причем около половины из них проживает в столице Джорджтауне и близлежащих прибрежных городах. Эта концентрация делает город главным стратегическим пунктом, оставляя более открытыми обширные территории. Однако, при продвижении венесуэльских сил, логистика становится проблемой для обеих сторон. <br> Города становятся естественным выбором для складов снабжения, но они находятся далеко от района Эссекибо. Обе страны будут вынуждены полагаться на речные перевозки из-за ограниченности дорожной инфраструктуры. Крупномасштабные операции по снабжению с воздуха не рассматриваются из-за отсутствия достаточных самолетов с обоих сторон."
        },
        {
          "type": "subheading-text",
          "value": "Варианты вторжения:"
        },
        {
          "type": "text",
          "value": "Итак, с учётом этих факторов, какие варианты манёвров возможны в случае вторжения? Высадка амфибийного десанта даже при способности кораблей ВМС Венесуэлы провести такую операцию против столицы Джорджтауна, сталкивается с трудностями прохождения через территориальные воды стран Карибского бассейна, имеющих тесные связи с США, так как две едисвенные военно-морских базы находяться в центре и западе Венесуэлы.<br> Другой вариант - использовать бразильскую территорию в качестве коридора, чтобы избежать прохождения через джунгли. Однако, кажется, что бразильский президент, который по сути являеться союзником Мадуро, не желает перехода конфликта на военный уровень. Кроме того, разрешение на ввод иностранных войск в Бразилию зависит от одобрения законодательной власти, которая в настоящее время склоняется к левому крылу. <br>Таким образом, если Вооружённые силы Венесуэлы не собираются с трудом продвигаться через джунгли и достигать берегов Эссекибо, и объявлять регион оккупированным, их возможности выглядят ограниченными. Возникает вопрос, планирует ли Падрино, министр обороны, постепенно продвигаться через джунгли и ввязываться в партизанскую войну, похуже чем во Вьетнаме?"
        },
        {
          "type": "subheading-text",
          "value": "Значение Эссекибо и конфликта в целом, выводы (осторожно, мнение!)"
        },
        {
          "type": "subheading-text",
          "value": "Геополитический контекст"
        },
        {
          "type": "text",
          "value": "После вновь разразившегося в 2022 году топливного кризиса, а затем и постепенного отказа от российских нефтепродуктов, США экстренно нуждаються в новых источниках нефти для внутреннего и европейского рынка, чтобы сбросить цену. Эта нужда лишь усиливается с новыми сущетсвенными сокращениями добычи нефти странами ОПЕК+ такими как Саудовская Аравия, Россия, ОАЕ, Ирак, Казахстан и другими нацелеными на противостояние этим усилиям. Одним из наиболее очевидных и ефективных мер может стать снятие санкций США на Венесуельскую нефть, введеными Трампом ещё в 2019 году через несколько месяцев после скандальных выборов президента Венесуэлы, для ограничения доступа Венесуэлы к выручке от экспорта нефти, что стало крайне серьезным экономическим ударом для страны. Это увеличит обьем нефти на рынке (Венесуэла обладает самыми большими запасами нефти в мире) и тем самым снизит цены, а Венесуэла получит свою прибыль. Тем более что сама Венесуэла не обладает технологиями для её добычи. <br> Но просто снять санкции на нефть близкого союзника России будет воспринято как провал внешней политики США, которая должна бдует отказываться от собственных действий фактически признавая их неефективность. Имеенно по этому был разработан проект \"нефтяной сделки\", достижение которой на данный момент кажеться ближе чем когда-либо. Главным условием ставиться проведение международно признанных президентских выборов в обмен на смягчение санкций в отношении венесуэльской нефтяной отрасли. Само по себе это событие вряд ли окажет быстрое воздействие на нефтяной рынок — слишком уж тяжелыми были последние 20 с лишним лет для венесуэльской государственной нефтяной компании PDVSA, но в перспективе обещает сущесвенные результаты. <br> В контексте конфликта за Ессекибо, полная поддержка Гайаны со стороны США будет вероятно означать резкое ухудшение и так плохих отношений между ними и Венесуэлой и вероятный срыв сделки, и учитывая сумашедший контраст между запасами нефти в Венесуэле и Гайане, огромный риск срыва сделки ключевым фактором(зеркально, Мадуро тоже прийдеться решить, что ему важнее)"
        },
        {
          "type": "subheading-text",
          "value": "Значение"
        },
        {
          "type": "text",
          "value": "Оценивая этот конфликт, нужно понимать четкие мотивы всех сторон. <br> Американские компании являются частью масштабного экономического успеха который сейчас переживает Гаяна. В этом году прогнозируется рост экономики на 37% а в 2022 году по данным МВФ она выросла на 62% по сравнению с предыдущим. ВВП гаяны растёт самыми быстрыми темпами в мире и всё благодаря добычи нефти на шельфе Гайаны, за что в основном отвечают американские компании ExxonMobil и другие, и именно они инвестируют в добычу этой самой нефти миллиарды долларов, влияние которых в на политику Соединённых Штатов очень велико.  <br> Сейчас все идет к тому что США пытаються подготовить гаянцев к худшему - 27 ноября встретились военные из первой бригады содействия силам безопасности армии США и и сил обороны Гаяны чтобы спланировать боевую готовность и возможности реагирования на угрозу безопасности, и в случае дальнейшей эскалации развертывание авианосной группы США у берегов Гаяны выглядит вполне реально. Возможности проецирование силы такой группировки затмевают возможности армии Венесуэлы и прийдут ли действительно американцы на защиту Гаяны если она подвергнется нападению - этот вопрос Николас мадуро будет вынужден задавать себе отдавая приказ о нападении. <br>Многое зависит и от поведения Бразилии. Нынешний президент Лула де Сильва - идиологический союзник Мадуро, предпринял шаги по недопущению конфликта, путем увеличения военного присутсвия и консультаций с обеими правительствами. По сути, Бразилия - это региональный \"большой брат\", выстпающий за сугубо мирное решение, при этом не поддерживая Гаяну и не критикуя действия Мадуро. Предсказать дальнейшее поведение Лулы практически невозможно, но дипломатичиское давление США, если такое будет использоваться, может поменять его позицию. <br> Мировые потрясения усиливаются, каждый новый конфликт подрывает сложившийся долгое время международный порядок, созданный западными странами. После событий в Украине, Судане и Газе, ситуация в Венесуэле может стать ещё одним вызовом, требующим внимания стран западного мира, ресурсы которых не безграничны. "
        }
      ]
    },
    {
      "id": "65932",
      "visible": "yes",
      "date": "2024-08-15T17:54:54",
      "title": "Наступление ВСУ в Курской области - цели и перспективы. «Разбор»",
      "content": [
        {
          "type": "raw-main-image",
          "value": "media/65932/2024-08-11T183206Z_127039775_RC2MD9AL8YDQ_RTRMADP_3_UKRAINE-CRISIS-RUSSIA-KURSK-BORDER-1024x682.jpg"
        },
        {
          "type": "heading-text",
          "value": "Наступление ВСУ в Курской области - цели и перспективы. «Разбор»"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 15 августа 2024 г."
        },
        {
          "type": "main-image",
          "value": "media/65932/2024-08-11T183206Z_127039775_RC2MD9AL8YDQ_RTRMADP_3_UKRAINE-CRISIS-RUSSIA-KURSK-BORDER-1024x682.png"
        },
        {
          "type": "subheading-text",
          "value": "Контекст"
        },
        {
          "type": "text",
          "value": "Утром 6 августа украинские войска начали атаку на КПП Суджа. Быстро прорвавшись через оборону пограничников, в первый день преодолев более 5 км в глубину фронта. В течение следующих нескольких дней, встречаясь лишь с немногочисленными силами, в основном представленных солдатами срочной службы (что также обьясняет относительно большое количество российских военнпленных взятых в начале наступления), украинские войска продвигались по 10-15 км в день. Так, уже 8 августа утром поступило сообщение об украинском танке в селе Ивница находящемся на половине пути от Суджы до Льгова, что составляет 37 км по прямой до украинской границы, или 45 наикратчайшем по дорогам, и на автозаправке на въезде в Коренево (20 км до границы)."
        },
        {
          "type": "text",
          "value": "Такое стремительное продвидвижение обусловлено «блуждающими ДРГ» - тактикой уже использованой ВСУ во время своих предыдущих наступлений, например в Балаклее. Стандартный сценарий данной актики очень удачно показал в своем видео российский военный паблик «Рыбарь»:"
        },
        {
          "type": "video",
          "value": "media/65932/scheme_r2+sound.mp4"
        },
        {
          "type": "text",
          "value": "Как правило в составе одной ДРГ находяться от трех до шести бронеавтомобилей типа «Хамви» или «Козак», иногда сопровождаемые несколькими БТР или одним танком. Пока треть группы сковывала боем опорный пункт ВС РФ, другая часть продвигалась дальше по дороге, паралельно расстреливая российские подкрепления в пути. Так, скованные боем солдаты докладывали о «масштабном наступлении» противника пока другие видели технику ВСУ буквально в каждом населенном пункте, хотя это были одни и те же ДРГ, посещающие село за селом. В итоге такая тактика позволяет ВСУ добиться главной задачи - паники и выхода на оперативный простор, где нет никаких оборонных позиций россиян. Также повлияли на ситуацию и украинские РЄБ, которые, перемещаясь за штурмовыми отрядами кроме борьбы против FPV-дронов ещё и глушили мобильную связь, сильно затрудняя коммуникацию между силами российской армии, обменивающихся информацией с помощью мобильный устройств."
        },
        {
          "type": "text",
          "value": "По состоянию на вечер 15 августа, линию фронта все ещё до конца нельзя назвать стабилизированной. Вчера, 14 августа ВСУ открыли ещё одну точку входа через российскую границу на 8 км левее от главного направления, продвинувшись на 5 км вглубь и достигнув деревни Внезапное. Немногим ранее в ночь с 9 по 10 августа точно также было открыто ещё одно направление, на 12 км восточнее от ближайшего занятого села, где за ночь был совершен прорыв на 12 км до н.п. Гирьи. Глобально, последние дни характеризуються постепенным занятием ВСУ новых населенных пунктов на широком фронте, уже на более постоянной основе регулярными войсками. На данный момент похоже, что без прибытия сущесвенных подкреплений для россйских войск такая тенденция может продолжаться ещё достаточно долго."
        },
        {
          "type": "gallery",
          "images": [
            "media/65932/20240815230802-a97c495a.jpg",
            "media/65932/GU5zmUAX0AAUVFE.jpg",
            "media/65932/UAF Kursk Incursion August 14, 2024.png",
            "media/65932/Screenshot 2024-08-16 105528.png"
          ]
        },
        {
          "type": "caption-text",
          "value": "Последние карты курского фронта по состоянию на вечер 15 августа от разных источников."
        },
        {
          "type": "text",
          "value": "Стоит отметить, что вся информация о конфигурации линии фронта вплоть до 11-12 августа поступала от российских военкоров и z-пабликов. Украинская армия и военные паблики почти не комментировали ситуацию. К примеру, украинский военный телеграм-канал Deep State лишь 9 августа описал и показал на карте, что происходило в первый день атаки на Курскую область. А первое официальное упоминание событий в Курске прозвучало только 10 августа, в вечернем обращении Зеленского, где он сказал что сегодня несколько раз уже докладывал главком Сырский «о вытеснении войны на территорию агрессора»."
        },
        {
          "type": "subheading-text",
          "value": "Цели"
        },
        {
          "type": "text",
          "value": "В оценках наступления ВСУ в Курской области, и в России, и на Западе, и даже в Украине преобладает точка зрения, что эти действия имеют в большей степени информационно-политическое значение, а не военный. Показать, что Украина может наступать, поднять этим боевой дух в украинском обществе и среди западных партнеров (поддержка среди которых критична для Украины), а в российском обществе наоборот, подорвать веру в победу в этой войне у населения, заодно вызвав раздор среди российских элит и в информпространстве (чему очень способсвуют разные z-паблики уже 2 неделю разводящие «зраду»)."
        },
        {
          "type": "text",
          "value": "Все эти цели, перед ВСУ безусловно стоят, но некоторые факты указывают, что помимо этого у ВСУ могут стоять и более амбициозные задачи, также обсуждаемые в сети."
        },
        {
          "type": "text",
          "value": "Прежде всего, стоит отметить принципиальные различия текущего рывка через границу, от тех что проходили раньше в приграничных селах в Белгородской области. Во первых - масштаб. Если тогда речь шла о не превыщающей 20-30 человек ДРГ (и тогда главная задача действительно была медийная), то сейчас речь идет и как минимум 1000 украинских солдат, уже находящихся глубоко на територии РФ."
        },
        {
          "type": "text",
          "value": "Во вторых - концепция. Предыдущие атаки внутрь России возглавлялись группой добровольцев, такими как созданный украискими властями легион «Свобода России» или напрямую не связанная с украискими военными РДК, в этой атаке, участвуют именно солдаты ВСУ, вооруженные западным вооружением."
        },
        {
          "type": "sub-subheading-text",
          "value": "Оттягивание сил"
        },
        {
          "type": "text",
          "value": "Одной из целей Курской операции помимо медийной часто называют вынуждение российской армии к переброске части сил с Донбасского направления (где дела у ВСУ последнее время действительно идут плохо). Тем самым ослабив натиск врага на самых тяжелых направлениях."
        },
        {
          "type": "text",
          "value": "Но такая цель вряд-ли может считаться стратегической. Потому-что, рано или поздно, очевидно что российские войска смогут накопить достаточно сил для остановки наступления ВСУ, и переход в потенциальную конртнаступательную операцию. И тогда уже ВСУ прийдеться задейсвовать свои резервы, чтобы не допустить потери приобретенных позиций, или даже перехода зоны боевых действий уже на свою територию. Ведь ничего не сможет остановить уже сформированную группировку от решения идти дальше, если они смогут откинуть украинские войска назад к границе."
        },
        {
          "type": "sub-subheading-text",
          "value": "Создание буферной зоны"
        },
        {
          "type": "text",
          "value": "Другой военной целью может быть создание так называемой буферной зоны (по примеру целей наступления ВС РФ на Харьковскую область), чтобы ослабить давление вражеских обстрелов на приграничные територии. Но она тоже не может стратегически оправдать столь опасную операцию, по сути, по тем же причинам что и оттягивания сил. Как недавно сообщил глава ОВА Сумской области Артюх, интенсивность обстрелов выросла в «десятки раз». За последние два дня было сброшено более 100 управляемых авиационных бомб, в то время как за прошлые 7 месяцев - 750. Этот факт доказывает что без достижения значительного прорыва в как минимум 50-60 километров во всех направлениях, эта операцию принесет лишь вред данной цели."
        },
        {
          "type": "sub-subheading-text",
          "value": "Более сильная переговорная позиция"
        },
        {
          "type": "text",
          "value": "Ещё одной распространенной трактовкой данного наступления, связанной с идеей, что переговоры уже не за гормаи и к ним все идет, являеться добавление захваченной територии в так называемый «обменный фонд», чтобы в дальнейшем обменнять ёё на части Харьковской и других областей. Естесвенно, для реализации этой стратегии ВСУ нужно будет удерживать эту територию до самого конца переговоров, и пресечь все попытки ёё вернуть, что потребует значительных усилий и ресурсов. Такая стратегия сопряжена с высокими рисками, поскольку успех будет зависеть не только от военных действий, но и от политической воли обеих сторон к переговорам и компромиссу, от которой в соответсвии с другим обьяснением данное наступление только отдалило."
        },
        {
          "type": "sub-subheading-text",
          "value": "Дойти до АЭС"
        },
        {
          "type": "text",
          "value": "Самой очевидной и крупной стратегической целью, которая расположена в направлении текущего наступления являеться Курская АЭС. Расположенная всего в 60 километрах от украинской границы и в 35км от ближайшей точке, где были замечены украинские войска (40км до точки абсолютного контроля) в городе Курчатов, контроль над ней, даст Украине возможность ёё «размена» например на Запорожскую АЭС, или шантажа. Например Киев может заявить, что он может взорвать електростанцию если Россия использует ядерное оружие (хотя до этого, конечно, вряд-ли дойдёт)."
        },
        {
          "type": "sub-subheading-text",
          "value": "Отсутствие красных линий"
        },
        {
          "type": "text",
          "value": "В статье Bloomberg вышедшей 8 августа, делаеться большой акцент на то что для Украины данная операция подкрепляет ее аргументы о том, что западным союзникам не стоит бояться пересекать так называемые «красные линии» Кремля, и что они должны разрешить Украине вести борьбу с Путиным любым способом и поэтому снять ограничения по поставкам оружия."
        },
        {
          "type": "text",
          "value": "Несмотря на все, если такая стратегия дейсвительно сработает и сможет переубедить даже таких скептиков, как Трамп, то что победа над Россией это не мечта, а более чем реальная цель. А потому нужно просто дать Украине больше вооружения. Естесвенно, кроме фактора боязни эскалации есть и другие вещи влияющие на мотивацию западных стран увеличить поддержку Украине."
        },
        {
          "type": "sub-subheading-text",
          "value": "Внутренняя дестабилизация"
        },
        {
          "type": "text",
          "value": "Перспектива внутренней дестабилизации, как показала история мятежа Пригожина летом прошлого года, являеться вполне реальной. Помимо украинских действий, серьезную помощь в решении этой задачи Киеву, оказывают российские z-паблики которые устроили панику, истерику и хаос в информпространстве РФ, разнося «зраду». Что дает повод сторонникам «войны до победного конца» в Украине и на Западе говорить – «Путин не контролирует ситуацию, даже среди Z-блогеров и их кураторов из «башен Кремля» не может порядок навести, а потому смута и новый мятеж неизбежны»."
        },
        {
          "type": "text",
          "value": "Естественно, все эти расчеты могут оказаться ошибочными (так же как и расчеты на успех наступления и смуту в РФ в 2023 году). Наступление ВСУ в Курской области может быть со временем остановлено и купировано, информпространство Кремль (включая Z-паблики) может быстро взять под максимально жесткий контроль. И Украина получит по итогу просто расширенный фронт, на удержание которого потребуется тратить крупные резервы, при том, что наступление армии РФ на востоке Украины продолжится."
        },
        {
          "type": "subheading-text",
          "value": "Итоги"
        },
        {
          "type": "text",
          "value": "Суммируя все цели, которые потенциально может преследовать эта операция, не имея полной картины просходящего и имея всего(!) 1,5 недели с начала операции, нельзя делать однозначных выводов не по успешности, ни по конечным целям Курского наступления(а их безусловно несколько). В то время как одни видят данный жест агрессивной подготовкой к переговорам, ставящим за цель усиление своих будущих переговорных позиций, другие думают что это лишь начало нового этапа эскалации. Как написал в одной из своих последних сводок российский военный паблик «Рыбарь»:"
        },
        {
          "type": "quote",
          "value": "«Не исключено, что в ближайшие несколько дней противник введет второй эшелон с целью расширить зону контроля и продвинуться далее на восток.»"
        },
        {
          "type": "text",
          "value": "что по сути означает, что ситуация ещё далека от развязки. Украина пошла на огромный риск, лишая и так столь необходимых резервов уставший восточный фронт, где как пишет офицер ВСУ, «все очень грустно, без преувеличения». Возможно, если Украине все таки удасться отвлечь ресурсы из Донецкой области и если сама Украина сможет закрепиться в Курской области, то операцию ВСУ можно будет назвать успешной. Однако, если как написал Конрад Музыка, военный аналитик польской группы безопасности Rochan Consulting, «украинские войска будут отброшены с российской территории без каких-либо ощутимых результатов с большими потерями» а российские войска продолжат приближаться к Покровску в текущем темпе, то Украина, вероятно, будет считаться проигравшей дорогостоящую военную авантюру."
        }
      ]
    },
    {
      "id": "23104",
      "visible": "yes",
      "date": "2024-10-26T21:40:00",
      "title": "Выборы президента в Молдове: что это было и что это значит.",
      "content": [
        {
          "type": "raw-main-image",
          "value": "media/23104/vlcsnap-2024-10-23-20h59m49s410_raw.png"
        },
        {
          "type": "heading-text",
          "value": "Выборы президента в Молдове: что это было и что это значит."
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 26 октября 2024"
        },
        {
          "type": "main-image",
          "value": "media/23104/vlcsnap-2024-10-23-20h59m49s410_raw.png"
        },
        {
          "type": "text",
          "value": "20 октября в Молдове прошли президентские выборы и референдум по вопросу закрепления курса на Европейский союз. Внутри страны и за её пределами оба события рассматривали как момент, который может покончить с многолетними колебаниями Молдовы между Востоком и Западом. Итоги референдума оказались особенно драматичными: минимальный перевес всего в 0,76% делает его одним из самых напряжённых голосований в истории страны, что может серьёзно повлиять на её внешнеполитический и экономический курс в ближайшие годы."
        },
        {
          "type": "subheading-text",
          "value": "Контект"
        },
        {
          "type": "text",
          "value": "С момента прихода к власти Майи Санду в декабре 2020 года (36% за в первом туре и 57% во втором), политика Молдовы характеризовалась про-европейским курсом страны. Почти год спустя, PAS (главная про-европейская партия, от которой баллотировалась Майа Санду), набрала 52.8% голосов, и тем самым получила супербольшинство - ситуацию, когда одна партия набирает больше половины голосов и не обязана формировать большинство с другими партиями для принятия законов. Главными реформами с момента прихода к власти стали реформа судебной системы и ряд антикоррупционных законов. Также одним из ключевых событий стало предоставление Молдове статуса кандидата на членство в ЕС вместе с Украиной в 2022 году. "
        },
        {
          "type": "image",
          "value": "media/23104/Screenshot 2024-10-24 211736.png"
        },
        {
          "type": "caption-text",
          "value": "Текущее респределение мест в парламенте Молдовы"
        },
        {
          "type": "text",
          "value": "Несмотря на нестандартно высокий уровень поддержки народа на выборах, Санду и её правительство продолжали сталкиваться с сопротивлением оппозиции и населения, в основном связанным с экономическими трудностями, обвиняя переориентацию экономических связей на Запад как один из ключевых факторов."
        },
        {
          "type": "subheading-text",
          "value": "Выборы"
        },
        {
          "type": "image",
          "value": "media/23104/Opinion_polling_for_the_2024_Moldovan_presidential_election.svg.png"
        },
        {
          "type": "caption-text",
          "value": "График результатов опросов общественного мнения перед президентскими выборами в 2024 году."
        },
        {
          "type": "text",
          "value": "На этом фоне соперники Санду могли бы скоординироваться и увеличить шансы нанести ей поражение, но этого не произошло. Фактически, оппозиция пошла на выборы разрозненными колоннами, периодически враждующими между собой. Кроме того у большинства оппозиционеров антирейтинг гораздо выше, чем у Санду. И именно поэтому, также принимая во внимание результаты опросов, последние месяцы до выборов вопрос стоял не победит ли ли действующий президент вообще, а в том победит ли Санду в первом туре, или потребуется второй."
        },
        {
          "type": "text",
          "value": "В итоге Санду получила только 42.49% голосов, что выводит её во второй тур с Стояногло, который набрал 25.95%. Последствия второго тура легко недооценить. Во-первых, есть и совсем небольшой, но шанс, что из-за своей прозападной позиции она проиграет второй тур путем объединения нейтральных или пророссийских голосов вокруг Стояногло. Во-вторых, из-за той же консолидации разнородная оппозиция может выбрать создать единую коалицию анти-европейски настроенных партий, что значительно увеличит шансы на успех. Это создаст риск, что неопределённые избиратели, ранее поддерживавшие различные оппозиционные партии, могут сплотиться вокруг единого кандидата, который будет представлять более умеренные или пророссийские настроения."
        },
        {
          "type": "text",
          "value": " А у парламента, который назначает премьер-министра и правительство, в стране больше власти, чем у президента. А потому в следующем году и решиться, кто в основном будет управлять Молдовой в течении следующих 4 года. И текущие выборы, это по сути репетиция перед главной битвой через год."
        },
        {
          "type": "text",
          "value": "Перспективы партии Санду PAS сохранить такое-же единоличное большинство в парламенте и так не выглядят сильно многообещаюми. А если у опозиции появиться единый кандидат, или ещё хуже коалиция партий которые как одно целое пойдут на выборы, то эти шансы снижаються почти до минимума. Тем более что в «запасе» есть и популярный мэр Кишинева, бывший социалист Ион Чабан. Хотя он не участвует в президентских выборах, вполне вероятно, что он примет участие в выборах парламента. Это может привести к тому, что он соберёт значительное количество голосов, в том числе отобрав их у президентской партии PAS."
        },
        {
          "type": "subheading-text",
          "value": "Референдум"
        },
        {
          "type": "text",
          "value": "Результаты от референдума, если и не стали полной неожиданостью, как минимум стали очень неприятным исходом для Санду и ёё про-европейски настроенных граждан. Санду была абсолютно уверена в его положительном исходе, и он задумывался лишь как закрепление решения народа в конституции, по аналогии с тем как подобный реферндум произошел в Украине перед уходом из власти Петра Порошенко. Также она вероятно хотела его использовать как один из главных аргументов своей предвыборной кампании на парламентских выборах и в дальшейшем. Мол, раз большинство население проголосовало за европейскую интеграцию, а я и моя партия главные представители этой идеи, то вы должны голосовать за меня. Это можно увидеть и по её словам на пресс конференции весной:"
        },
        {
          "type": "quote",
          "value": "Важно провести референдум именно сейчас, потому что это историческое событие, которого ждали три десятилетия. Страны-члены Европейского союза открыты как никогда, у нас есть необходимая политическая воля для этого шага, а наши граждане хотят быть частью ЕС <br> - Мая Санду, 18 марта 2024г."
        },
        {
          "type": "text",
          "value": "Однако всё сложилось иначе. По результатам подсчета голосов сторонники евроинтеграции опережают противников всего на менее чем лишь на 0.8%. Этот перевес возник лишь после обработки последних нескольких процентов протоколов - до этого лидировали противники ЕС. Перевес в пользу евроинтеграции достигнут в основном за счёт голосов диаспоры, где 75% проголосовали за и которые считали последними, тогда как большинство жителей Молдовы проголосовали против. Для сравнения, самый высокая доля проголосовавших в одном из молдавских регионов - 67.7%(следующий показатель 62%), а в столице Кишиневе всего 55.9%. В автономной Гагаузии так вообще почти 95% избирателей высказались против. В любом случае, столь незначительное преимущество между голосами «за» и «против» ставит под сомнение легитимность самого референдума и, по сути, не позволяет утверждать, что народ выразил поддержку определённому курсу. К тому же, результаты сложно воспринимать как вотум доверия Санду. Скорее, это можно рассматривать как провал и признак общественного разочарования её политикой."
        },
        {
          "type": "image",
          "value": "media/23104/Buletin_de_vot_Referendum_Republican_Constituțional_2024_rusă.pdf.jpg"
        },
        {
          "type": "caption-text",
          "value": "Бюллетень для голосования для конституционный референдума 2024 на русском"
        },
        {
          "type": "subheading-text",
          "value": "«Иностранное вмешательство»"
        },
        {
          "type": "text",
          "value": "Несмотря на громкие заявления западных медиа и текущего правительтсва о российском вмешательстве в выборы на стороне Александра Стояногло через финансирование(примеры снизу), во что вообщем-то, несмотря на отсутсвие прямых доказательств, легко поверить, многие упускают как много сделали представители стран ЕС и США для победы выгодного им кандидата Санду. Достаточно лишь посмотреть на частоту визитов Молдавии западными чиновниками молдавской столицы за последний месяц до выборов. Так, всего за 5 дней до голосования, республику [посетило](https://radiomoldova.md/p/41425/eight-foreign-ministers-from-the-nordic-baltic-eight-on-a-visit-to-chisinau) сразу 8 министров иностранных дел из Северно-Балтийской восьмерки, подписав «Меморандум понимания» вместе с Молдовой. Это стало неплохим подреплением недавнего [визита](https://www.infotag.md/m9_economics/319452/) главы Еврокомиссии Урсулы фон дер Ляйен. Тогда она обьявила о крупнейшем пакете помощи от ЕС в размере 1,8 млрд. евро(10% ВВП страны) на следующие три года которая позволит, по словам Санду, «построить сильную экономику»."
        },
        {
          "type": "gallery",
          "images": [
            "media/23104/Screenshot 2024-10-25 at 12-52-03 Biden administration lending protection to Moldovan election amid Russian interference - POLITICO.png",
            "media/23104/Screenshot 2024-10-25 at 12-53-19 Moldova barely votes to stay with E.U. amid calls of Russian meddling - The Washington Post.png",
            "media/23104/Screenshot 2024-10-25 at 12-57-10 Tugged Between East and West Moldovans Vote in Pivotal Elections - The New York Times.png",
            "media/23104/Screenshot 2024-10-25 at 12-58-57 Moldova narrowly votes 'yes' to EU membership – DW – 10_21_2024.png"
          ]
        },
        {
          "type": "caption-text",
          "value": "Примеры проевропейски ориентированных СМИ [Politico](https://www.politico.com/news/2024/10/19/moldova-election-protection-biden-russia-00184429), [Washinton Post](https://www.washingtonpost.com/world/2024/10/21/moldava-eu-referendum-russia-influence/), [The New York Times](https://www.nytimes.com/2024/10/20/world/europe/moldova-election-russia-eu.html), [DW](https://www.dw.com/en/moldova-narrowly-votes-yes-to-eu-membership/a-70544401), освещающих российсское вмешательство."
        },
        {
          "type": "subheading-text",
          "value": "Прогнозы"
        },
        {
          "type": "image",
          "value": "media/23104/Screenshot 2024-10-26 110351.png"
        },
        {
          "type": "caption-text",
          "value": "[Результаты](https://en.wikipedia.org/wiki/2020_Moldovan_presidential_election) выборов президента Молдовы 2020 года, первый и второй туры (другие кандидаты набрали менее 4%)."
        },
        {
          "type": "text",
          "value": "Несмотря на то что второй тур 3 ноября ещё впереди, можно сделать некоторые прогнозы. С разрывом в более 20%, сложно себе представить что Стояногло может обогнать Санду во втором туре, однако теоретически это не исключено. Чтобы понять куда пойдут остальные 31.5% голосов можно провести аналогии с предыдущими выборами президента, которые состоялись в 2020 году. Тогда, вместо Стояногло PSRM представлял Игорь Додон, отстающий от Санду в первом туре всего на 3.5%. Третье место занял бывший мэр крупного города Бельцы Ренато Усатый - который хоть и заявлет поддержку полного нейтралитета Молдовы, фактически [являеться](https://www.rferl.org/a/moldova-elections-east-or-west/26713779.html) и воспринимаеться населением как слегка пророссийский. 4-ой по результатам вышла Виолета Иванов, представитель уже запрещенной в прошлом году радикально пророссийской партии Шор. Как можно заметить по результатам второго тура, несмотря на то что Санду являлась единсвенным про-европейским кандидатом, разрыв между Санду и Додоном увеличился в 4 раза, достигнув 15%. Из этого можно сделать вывод, что несмотря на огномную важность внешнеполической ориентации кандидата, именно то, что Санду смогла представить себя как кандидата который заботится о благосостоянии граждан и борется с корупцией обеспечило ей победу на прошлых выборах, и хотя молдавские избиратели обеспокоены вопросами внешней политики, в первую очередь они беспокоились о внутренних проблемах страны, что вероятно не измениться и в этот раз."
        },
        {
          "type": "subheading-text",
          "value": "Выводы"
        },
        {
          "type": "text",
          "value": "Молдавская республика бесспорно оказалась в положении, где воля народа, какая она не была, не всегда воплотима в жизнь. Хоть это и сложно представить, если Стояногло сможет победить на выборах и обратить её прозападный курс вспять, решив усилить свои экономические связи с Россией, не ясно как он может этого достичь. Будучи полностью зажатой между Украиной и Румынией, двумя странами в разы превосходящими её по населению, экономике и военной мощи, а также имея сепаратиское государство Приднестровье размещающее у себя несколько тысяч российских солдат, очевидно что никто не собирается просто отпустить Молдову туда, куда она захочет. Сущесвенное внимание проявленное с обеих сторон к геополитическому курсу страны, лишь доказывет это. Какой выбор молдавский народ не сделал, реализовать данный курс без одобрения соседей будет очень сложно, если не невозможно."
        },
        {
          "type": "text",
          "value": "В более широком аспекте итоги недавнего голосования в Молдове демонстрируют сильное снижение в обществах постсоветских стран привлекательности интеграции с ЕС, которая раньше воспринималась как великий приз. Молдова - только один пример. Есть еще и Грузия, власти которой находятся в противостоянии с евроструктурами, а уже в следующее воскресенье там пройдут важные парламентские выборы."
        },
        {
          "type": "text",
          "value": "В обоих случаях, безусловно, на развитие событий оказывает значительное влияние и Россия, которая действует через местных политиков. Такие политические маневры Москвы оказываются более эффективными в корректировке курса постсоветских стран, чем военное вмешательство, как в случае с Украиной, что лишь максимально отдалило её от России."
        },
        {
          "type": "image",
          "value": "media/23104/photo_2024-09-26_13-23-32.png"
        },
        {
          "type": "caption-text",
          "value": "«Скажи нет войне! Выбери мир!» - реклама на билборде правящей партии Грузии"
        },
        {
          "type": "text",
          "value": "При этом фактор российско-украинской войны активно используется силами, лояльными Москве (особенно ярко это проявляется в Грузии), чтобы проводить линию: «жесткий прозападно-европейский и антироссийский курс приведет к войне, как в Украине». "
        },
        {
          "type": "text",
          "value": "Политическое будущее Молдовы после этих выборов остаётся неопределённым, однако можно предположить, что страна будет вынуждена продолжить свой курс балансирования между Востоком и Западом. Результаты выборов и, особенно, референдума, показавшие столь малый перевес сторонников евроинтеграции, указывают на глубокую поляризацию общества. Теперь, чтобы сохранить свою прозападную ориентацию, властям придётся искать компромиссы с теми, кто выступает против неё, или готовиться к рискам нестабильности и давления со стороны как пророссийских, так и проевропейских сил. Следующие парламентские выборы могут стать ещё более значимыми, чем президентские, поскольку от их исхода будет зависеть, смогут ли сторонники Санду укрепить свою власть или пророссийская оппозиция найдёт способы взять инициативу в свои руки. Независимо от исхода, напряжение в обществе и влияние внешних акторов на внутреннюю политику, вероятно, останутся одними из ключевых факторов, определяющих будущее Молдовы в ближайшие годы."
        }
      ]
    },
    {
      "id": "18954",
      "visible": "no",
      "date": "2024-09-13T11:12:32",
      "title": "Революция поколения Z в Бангадеш и почему вам должно быть не все равно. «Разбор»",
      "content": [
        {
          "type": "heading-text",
          "value": "Революция в Бангадеш и почему вам должно быть не все равно. «Разбор»"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), 13 сентября 2024 г."
        },
        {
          "type": "main-image",
          "value": "media/65932/2024-08-11T183206Z_127039775_RC2MD9AL8YDQ_RTRMADP_3_UKRAINE-CRISIS-RUSSIA-KURSK-BORDER-1024x682.png"
        },
        {
          "type": "text",
          "value": "5 июня Верховный суд Бангладеш отменяет свое решение о приостановке    "
        },
        {
          "type": "text",
          "value": "Такое стремительное продвидвижение обусловлено «блуждающими ДРГ» - тактикой уже использованой ВСУ во время своих предыдущих наступлений, например в Балаклее. Стандартный сценарий данной актики очень удачно показал в своем видео российский военный паблик «Рыбарь»:"
        },
        {
          "type": "video",
          "value": "media/65932/scheme_r2+sound.mp4"
        },
        {
          "type": "text",
          "value": "Как правило в составе одной ДРГ находяться от трех до шести бронеавтомобилей типа «Хамви» или «Козак», иногда сопровождаемые несколькими БТР или одним танком. Пока треть группы сковывала боем опорный пункт ВС РФ, другая часть продвигалась дальше по дороге, паралельно расстреливая российские подкрепления в пути. Так, скованные боем солдаты докладывали о «масштабном наступлении» противника пока другие видели технику ВСУ буквально в каждом населенном пункте, хотя это были одни и те же ДРГ, посещающие село за селом. В итоге такая тактика позволяет ВСУ добиться главной задачи - паники и выхода на оперативный простор, где нет никаких оборонных позиций россиян. Также повлияли на ситуацию и украинские РЄБ, которые, перемещаясь за штурмовыми отрядами кроме борьбы против FPV-дронов ещё и глушили мобильную связь, сильно затрудняя коммуникацию между силами российской армии, обменивающихся информацией с помощью мобильный устройств."
        },
        {
          "type": "text",
          "value": "По состоянию на вечер 15 августа, линию фронта все ещё до конца нельзя назвать стабилизированной. Вчера, 14 августа ВСУ открыли ещё одну точку входа через российскую границу на 8 км левее от главного направления, продвинувшись на 5 км вглубь и достигнув деревни Внезапное. Немногим ранее в ночь с 9 по 10 августа точно также было открыто ещё одно направление, на 12 км восточнее от ближайшего занятого села, где за ночь был совершен прорыв на 12 км до н.п. Гирьи. Глобально, последние дни характеризуються постепенным занятием ВСУ новых населенных пунктов на широком фронте, уже на более постоянной основе регулярными войсками. На данный момент похоже, что без прибытия сущесвенных подкреплений для россйских войск такая тенденция может продолжаться ещё достаточно долго."
        },
        {
          "type": "gallery",
          "images": [
            "media/65932/20240815230802-a97c495a.jpg",
            "media/65932/GU5zmUAX0AAUVFE.jpg",
            "media/65932/UAF Kursk Incursion August 14, 2024.png",
            "media/65932/Screenshot 2024-08-16 105528.png"
          ]
        },
        {
          "type": "caption-text",
          "value": "Последние карты курского фронта по состоянию на вечер 15 августа от разных источников."
        },
        {
          "type": "text",
          "value": "Стоит отметить, что вся информация о конфигурации линии фронта вплоть до 11-12 августа поступала от российских военкоров и z-пабликов. Украинская армия и военные паблики почти не комментировали ситуацию. К примеру, украинский военный телеграм-канал Deep State лишь 9 августа описал и показал на карте, что происходило в первый день атаки на Курскую область. А первое официальное упоминание событий в Курске прозвучало только 10 августа, в вечернем обращении Зеленского, где он сказал что сегодня несколько раз уже докладывал главком Сырский «о вытеснении войны на территорию агрессора»."
        },
        {
          "type": "subheading-text",
          "value": "Цели"
        },
        {
          "type": "text",
          "value": "В оценках наступления ВСУ в Курской области, и в России, и на Западе, и даже в Украине преобладает точка зрения, что эти действия имеют в большей степени информационно-политическое значение, а не военный. Показать, что Украина может наступать, поднять этим боевой дух в украинском обществе и среди западных партнеров (поддержка среди которых критична для Украины), а в российском обществе наоборот, подорвать веру в победу в этой войне у населения, заодно вызвав раздор среди российских элит и в информпространстве (чему очень способсвуют разные z-паблики уже 2 неделю разводящие «зраду»)."
        },
        {
          "type": "text",
          "value": "Все эти цели, перед ВСУ безусловно стоят, но некоторые факты указывают, что помимо этого у ВСУ могут стоять и более амбициозные задачи, также обсуждаемые в сети."
        },
        {
          "type": "text",
          "value": "Прежде всего, стоит отметить принципиальные различия текущего рывка через границу, от тех что проходили раньше в приграничных селах в Белгородской области. Во первых - масштаб. Если тогда речь шла о не превыщающей 20-30 человек ДРГ (и тогда главная задача действительно была медийная), то сейчас речь идет и как минимум 1000 украинских солдат, уже находящихся глубоко на територии РФ."
        },
        {
          "type": "text",
          "value": "Во вторых - концепция. Предыдущие атаки внутрь России возглавлялись группой добровольцев, такими как созданный украискими властями легион «Свобода России» или напрямую не связанная с украискими военными РДК, в этой атаке, участвуют именно солдаты ВСУ, вооруженные западным вооружением."
        },
        {
          "type": "sub-subheading-text",
          "value": "Оттягивание сил"
        },
        {
          "type": "text",
          "value": "Одной из целей Курской операции помимо медийной часто называют вынуждение российской армии к переброске части сил с Донбасского направления (где дела у ВСУ последнее время действительно идут плохо). Тем самым ослабив натиск врага на самых тяжелых направлениях."
        },
        {
          "type": "text",
          "value": "Но такая цель вряд-ли может считаться стратегической. Потому-что, рано или поздно, очевидно что российские войска смогут накопить достаточно сил для остановки наступления ВСУ, и переход в потенциальную конртнаступательную операцию. И тогда уже ВСУ прийдеться задейсвовать свои резервы, чтобы не допустить потери приобретенных позиций, или даже перехода зоны боевых действий уже на свою територию. Ведь ничего не сможет остановить уже сформированную группировку от решения идти дальше, если они смогут откинуть украинские войска назад к границе."
        },
        {
          "type": "sub-subheading-text",
          "value": "Создание буферной зоны"
        },
        {
          "type": "text",
          "value": "Другой военной целью может быть создание так называемой буферной зоны (по примеру целей наступления ВС РФ на Харьковскую область), чтобы ослабить давление вражеских обстрелов на приграничные територии. Но она тоже не может стратегически оправдать столь опасную операцию, по сути, по тем же причинам что и оттягивания сил. Как недавно сообщил глава ОВА Сумской области Артюх, интенсивность обстрелов выросла в «десятки раз». За последние два дня было сброшено более 100 управляемых авиационных бомб, в то время как за прошлые 7 месяцев - 750. Этот факт доказывает что без достижения значительного прорыва в как минимум 50-60 километров во всех направлениях, эта операцию принесет лишь вред данной цели."
        },
        {
          "type": "sub-subheading-text",
          "value": "Более сильная переговорная позиция"
        },
        {
          "type": "text",
          "value": "Ещё одной распространенной трактовкой данного наступления, связанной с идеей, что переговоры уже не за гормаи и к ним все идет, являеться добавление захваченной територии в так называемый «обменный фонд», чтобы в дальнейшем обменнять ёё на части Харьковской и других областей. Естесвенно, для реализации этой стратегии ВСУ нужно будет удерживать эту територию до самого конца переговоров, и пресечь все попытки ёё вернуть, что потребует значительных усилий и ресурсов. Такая стратегия сопряжена с высокими рисками, поскольку успех будет зависеть не только от военных действий, но и от политической воли обеих сторон к переговорам и компромиссу, от которой в соответсвии с другим обьяснением данное наступление только отдалило."
        },
        {
          "type": "sub-subheading-text",
          "value": "Дойти до АЭС"
        },
        {
          "type": "text",
          "value": "Самой очевидной и крупной стратегической целью, которая расположена в направлении текущего наступления являеться Курская АЭС. Расположенная всего в 60 километрах от украинской границы и в 35км от ближайшей точке, где были замечены украинские войска (40км до точки абсолютного контроля) в городе Курчатов, контроль над ней, даст Украине возможность ёё «размена» например на Запорожскую АЭС, или шантажа. Например Киев может заявить, что он может взорвать електростанцию если Россия использует ядерное оружие (хотя до этого, конечно, вряд-ли дойдёт)."
        },
        {
          "type": "sub-subheading-text",
          "value": "Отсутствие красных линий"
        },
        {
          "type": "text",
          "value": "В статье Bloomberg вышедшей 8 августа, делаеться большой акцент на то что для Украины данная операция подкрепляет ее аргументы о том, что западным союзникам не стоит бояться пересекать так называемые «красные линии» Кремля, и что они должны разрешить Украине вести борьбу с Путиным любым способом и поэтому снять ограничения по поставкам оружия."
        },
        {
          "type": "text",
          "value": "Несмотря на все, если такая стратегия дейсвительно сработает и сможет переубедить даже таких скептиков, как Трамп, то что победа над Россией это не мечта, а более чем реальная цель. А потому нужно просто дать Украине больше вооружения. Естесвенно, кроме фактора боязни эскалации есть и другие вещи влияющие на мотивацию западных стран увеличить поддержку Украине."
        },
        {
          "type": "sub-subheading-text",
          "value": "Внутренняя дестабилизация"
        },
        {
          "type": "text",
          "value": "Перспектива внутренней дестабилизации, как показала история мятежа Пригожина летом прошлого года, являеться вполне реальной. Помимо украинских действий, серьезную помощь в решении этой задачи Киеву, оказывают российские z-паблики которые устроили панику, истерику и хаос в информпространстве РФ, разнося «зраду». Что дает повод сторонникам «войны до победного конца» в Украине и на Западе говорить – «Путин не контролирует ситуацию, даже среди Z-блогеров и их кураторов из «башен Кремля» не может порядок навести, а потому смута и новый мятеж неизбежны»."
        },
        {
          "type": "text",
          "value": "Естественно, все эти расчеты могут оказаться ошибочными (так же как и расчеты на успех наступления и смуту в РФ в 2023 году). Наступление ВСУ в Курской области может быть со временем остановлено и купировано, информпространство Кремль (включая Z-паблики) может быстро взять под максимально жесткий контроль. И Украина получит по итогу просто расширенный фронт, на удержание которого потребуется тратить крупные резервы, при том, что наступление армии РФ на востоке Украины продолжится."
        },
        {
          "type": "subheading-text",
          "value": "Итоги"
        },
        {
          "type": "text",
          "value": "Суммируя все цели, которые потенциально может преследовать эта операция, не имея полной картины просходящего и имея всего(!) 1,5 недели с начала операции, нельзя делать однозначных выводов не по успешности, ни по конечным целям Курского наступления(а их безусловно несколько). В то время как одни видят данный жест агрессивной подготовкой к переговорам, ставящим за цель усиление своих будущих переговорных позиций, другие думают что это лишь начало нового этапа эскалации. Как написал в одной из своих последних сводок российский военный паблик «Рыбарь»:"
        },
        {
          "type": "quote",
          "value": "«Не исключено, что в ближайшие несколько дней противник введет второй эшелон с целью расширить зону контроля и продвинуться далее на восток.»"
        },
        {
          "type": "text",
          "value": "что по сути означает, что ситуация ещё далека от развязки. Украина пошла на огромный риск, лишая и так столь необходимых резервов уставший восточный фронт, где как пишет офицер ВСУ, «все очень грустно, без преувеличения». Возможно, если Украине все таки удасться отвлечь ресурсы из Донецкой области и если сама Украина сможет закрепиться в Курской области, то операцию ВСУ можно будет назвать успешной. Однако, если как написал Конрад Музыка, военный аналитик польской группы безопасности Rochan Consulting, «украинские войска будут отброшены с российской территории без каких-либо ощутимых результатов с большими потерями» а российские войска продолжат приближаться к Покровску в текущем темпе, то Украина, вероятно, будет считаться проигравшей дорогостоящую военную авантюру."
        }
      ]
    }
  ],
  "opinion": [
    {
      "id": "16015",
      "visible": "yes",
      "date": "2022-09-08T16:09:00",
      "title": "Публикаций такого типа пока нет. Но будем надеяться, что скоро появятся!",
      "content": [
        {
          "type": "main-image",
          "value": "media/16015/1f64f.png"
        }
      ]
    },
    {
      "id": "07639",
      "visible": "no",
      "date": "2 сентября 2024",
      "title": "Конец свободного интернета",
      "content": [
        {
          "type": "heading-text",
          "value": "Конец свободного интернета"
        },
        {
          "type": "info-text",
          "value": "[Григорий Бавыкин](about.html), August 15, 2023"
        },
        {
          "type": "main-image",
          "value": "media/00001_1.png"
        },
        {
          "type": "subheading-text",
          "value": "С момента начала своего существования в 69-ом году 20 века, интернет успел стать главным способом обмена информацией."
        },
        {
          "type": "text",
          "value": "In August 2023, it was reported that as many as eight Turkish military aircraft were shot down near the southern Mediterranean coast, including F-16s and drones. In the incident, the aircraft were engaged in a high-intensity battle against Israeli and Greek warplanes."
        },
        {
          "type": "image",
          "value": "images/00022_1.png"
        },
        {
          "type": "caption-text",
          "value": "A Turkish Bayraktar TB2 drone, one of the eight aircraft that Israel has shot down over the Mediterranean Sea since August 12, 2023"
        },
        {
          "type": "text",
          "value": "In April 2023, in response to the Turkish operations in the Gaza Strip, the Security Council urged Turkey and Israel to end the persecution and conflict in the region in the event of the October 8 rocket attack. Turkey has entered the civil war between the anti-government forces in Syria."
        },
        {
          "type": "quote",
          "value": "https://www.euronews.com/2024/02/18/israel-turkey-shoots-down-turkish-jet-claims"
        },
        {
          "type": "text",
          "value": "On March 11, Turkey reported that a number of actions have been completed to alleviate the extent of the Syrian-Turkish border. Further plans of this are one of the greatest threats of hope to those that are now the Turkish operation within the country."
        },
        {
          "type": "warning",
          "value": "The Security Council also sent Turkey and the conflict, it could have been Turkey, but that is the Security and Syrian conflict."
        },
        {
          "type": "text",
          "value": "On March 14, plan of the violent anti-gain one the country."
        }
      ]
    }
  ]
}