{
  "siteTitle": "Гаагский Кулуар",
  "footerText": "Григорий Бавыкин",
  "types": {
    "news": "НОВОСТЬ",
    "article": "СТАТЬЯ",
    "opinion": "МНЕНИЕ"
  },
  "news": [
    {
      "id": "00001",
      "date": "11 июня 2024 г.",
      "title": "Турция готовится к новой операции против Рабочей партии Курдистана на севере Ирака.",
      "content": [
        { "type": "heading-text", "value": "Операция Турции против PKK" },
        { "type": "subheading-text", "value": "Новая глава региональной политики" },
        { "type": "info-text", "value": "Григорий Бавыкин, 18 апреля 2024 г." },
        { "type": "text", "value": "В декабре прошлого года Эрдоган заявил, что угроза со стороны PKK будет устранена к лету. После этого начались активные подготовки к реализации плана." },
        { "type": "main-image", "value": "images/00001_1.png" },
        { "type": "caption-text", "value": "Подготовка турецкой армии у границы." },
        { "type": "text", "value": "14 марта состоялось заседание турецко-иракской комиссии по совместным усилиям по устранению курдского сепаратизма и возвращению территорий под контроль правительства Ирака. Более подробную информацию можно найти в [полном отчете](https://www.example.com)." },
        { "type": "quote", "value": "https://www.middleeasteye.net/news/turkey-iraq-development-road-project-launch-military-operation" },
        { "type": "warning", "value": "Эта операция может привести к усилению региональных напряжений." },
        { "type": "text", "value": "Вчера появилась информация, что курдские подразделения начали отводить свои отряды с линии контакта на задние и горные районы в преддверии турецкого наступления." }
      ]
    }
  ],
  "article": [
    {
      "id": "00253",
      "date": "30 декабря 2023 г.",
      "title": "Эссекибо: Между джунглями и нефтью — история, конфликт и перспективы",
      "content": [
        { "type": "heading-text", "value": "Эссекибо: Между джунглями и нефтью — история, конфликт и перспективы" },

        { "type": "info-text", "value": "Григорий Бавыкин, 30 декабря 2023 г." },

        { "type": "main-image", "value": "images/00253_1.png" },

        { "type": "subheading-text", "value": "История конфликта и региона" },

        { "type": "text", "value": "Гайана-Эссекибо(также Западная Гайана) — это регион, на который претендует Венесуэла, и находящийся под управлением Гайаны, площадью 159 500 км² к западу от реки Эссекибо (70% територии страны). Население составляет примерно 128000 человек (16% от общего населения) и сконцентрировано преимущественно в южной части, вдоль границы с Бразилией. Представлено преимущественно коренными племенами." },


        {"type": "image", "value": "images/00253_2.png"},
        { "type": "caption-text", "value": "Регион Гайана-Эссекибо, на который претендует Венесуэла, в левом нижнем углу на карте административно-териториального деления Венесуэлы" },

        { "type": "text", "value": "Территория была исследована испанцами, затем входила в состав так Великой Колумбии с одной стороны(хотя испаноязычное население здесь не успело сформироваться), и Нидерландами с другой. В 1814 году британцы приобрели 51 700 км² територий к востоку от Ессекибо(вся остальная Гайана) в результате договора с Нидерландами, который не устанавливал западную границу купленной колонии. Поэтому, колониальные власти назначили Роберта Германа Шомбурга, работавшего на Королевское Географическое общество, ответственным за определением границы. Он провел ботаническое и географическое исследование Британской Гайаны, результатом которого стала концепция границы, которая по мнению Шомбурка соответсвовала границе земель на которые претендовали голландцы, а затем и британцы. Официально Британия признавала границей реку Эссекибо до тех пор, пока в бассейне реки Юруари не было обнаружено золото. Через 17 лет, воспользовавшийсь неразберихой в только-что отделийшейся от Гран-Колумблии Венесуэле, в 1831 англичане заняли большую часть современного региона. В 1841 году правительство Хосе Антонио Паэса осудило вторжение Британской империи на территорию Венесуэлы. Так начался длительный 180-летний территориальный спор за територию Гайаны-Эссекибо. В таком состоянии, в котором Великобритания неофициально занимала большую часть територии, этот малоинсивный конфликт продолжался более 50 лет, когда по просьбе Венесуэлы США вмешались в конфликт посредством доктрины Монро в 1865. В итоге в 1899 году «линия Шомбурга» с небольшими отклонениями в пользу Венесуэлы (Британия сохранила за собой все золотые копальни), была признана международной Парижской арбитражной группой как граница между Британской Гвианой и Венесуэлой (в середине 20 века появились разобрачения, что британцы подкупили русского судью который принимал решения по судебному процессу)." },

        {"type": "image", "value": "images/00253_3.png"},

        {"type": "caption-text", "value": "На карте показаны: Золотые копальни, крайняя граница, на которую претендует Великобритания, Линия Шомбурга, увеличенная линия Шомбурга и крайняя граница, на которую претендует Венесуэла." },

        {"type": "text", "value": "Исторически спор не касался притоки реки Амазонки и район Пирара, которые были переданы Британской Гвиане только в 1904 году во время арбитражного разбирательства с Бразилией. Статус территории регулируется Женевским соглашением, подписанным Соединенным Королевством, Венесуэлой и Британской Гвианой 17 февраля 1966 года, и сделал последнюю правопреемницей Британской империи в вопросе решения своих территориальных споров (Гайана стала независимым государством всего через 4 месяца после соглашения) Новое обострение старого территориального конфликта в XXI веке началось в 2015 году, когда в морской эксклюзивной экономической зоне региона были разведаны значительные запасы нефти. Первая нефть начала выкачиваться в Гайане в 2019 году, и с тех пор экономика этой крошечной страны переживает бум — три года подряд она растёт более чем на 40 % в год." },

        {"type": "image", "value": "images/00253_4.png"},

        {"type": "caption-text", "value": "Ексклюзивная экономическая зона Гайаны и недавно обнаруженные запасы нефти." },

        { "type": "subheading-text", "value": "Что случилось сейчас? " },

        {"type": "text", "value": "Текущее обострение обусловлено двумя главными событиями:<br> Первое - решение Международного суда ООН про отклонение иска Венесуеллы на рассмотрение возражения по вопросу принадлежности спорной територии Эссекибо в апреле 2023, тем самым оставив без внимания призыв Венесуэлы решить вопрос путем переговоров. <br> Вторым стало завершение властями Гайаны в сентябре 2023 года первого раунда торгов на добычу нефти в 11 на шельфах, относящихся к Гайяне из-за контроля над Эссекибо. Мадуро выступает против добычи нефти в спорном регионе иностранными компаниями, в то время как власти Гайаны предоставили право на добычу ряду компаний из США, Катара, Великобритании, Франции, Китая, Саудовской Аравии и Малайзии.<br> В связи с этим, в условиях относительной бесперспективности дальнейших попыток урегулировать вопрос с помощью международных посредников, власти Венесуеллы начали предпринимать односторонние действия. Самой заметным из них стало решение Национальной ассамблеи Венесуеллы о проведении консультативного рефендума про право Венесуеллы на спорную территорию Эссекибо. <br> Референдум прошедший 3 декабря содержал 5 вопросов, касающихся поддержки или отказа от соблюдения решений Парижского арбитража и Женевского соглашения, непризнания юрисдикции Международного суда ООН, и самого ключегого - мнения венесуэльского народа насчёт плана правительства по созданию штата Гайана-Эссекибо с немедленным предоставлением его населению венесуэльского гражданства. <br> " },

        { "type": "text", "value": "По заявлению национального избирательного совета Венесуэлы (фактически подконтрольному Мадуро, как и другие ветви власти) более чем 95% населения проголосовали «за» по каждому из пяти вопросов бюллетеня, что означает что фактически подавляющее большинство принявших участие в референдуме венесуэльцев (около 95 %) проголосовало за присоединение части территории соседнего государства. 6 декабря 2023 года Венесуэла объявила о мобилизации войск и начале аннексии Западной Гайаны." },

        {"type": "quote", "value": "Мы сделали первые шаги на новом историческом этапе борьбы за то принадлежит нам - такими были слова президента Мадуро сразу после проведение референдума" },

        { "type": "subheading-text", "value": "Реакции" },

        { "type": "text", "value": "Реакция Гайаны на объявление референдума имела резко негативный характер. Президент страны Ирфаан Али назвал действия правительства Венесуэлы «агрессией» и заверил общество, что не собирается уступать требованиям Каракаса. Правитество обратилось в Международный суд ООН с просьбой вмешаться в кризисную ситуацию. 7 декабря 2023 года государственный секретарь США Энтони Блинкен сделал заявление, что Вашингтон признаёт территориальную целостность и суверенитет Гайаны. Также было объявлено, что США организуют военные учения с Силами обороны Гайаны, а 24 декабря британский военно морской флот отправил патрульный корабль к берегам Гайаны. Кроме того поддержку Гайаны выступили Бразилия, соседний Суринам(у котого с Гайаной тоже есть териториальный спор), Ямайка, Европейский союз, Содружество наций(под Британией), Карибское сообщество и другие. Про поддержку референдума пока заявило только Никарагуа(по сути единсвенная диктатура региона кроме Венесуэлы)" },

        
        { "type": "subheading-text", "value": "Насколько реально Венесуельское вторжение в Гайану?" },

        { "type": "subheading-text", "value": "Армии сторон" },

        { "type": "text", "value": "Опасения относительно возможной военной эскалации растут с обеих сторон. На неделе перед референдумом министр иностранных дел Гайаны Робер Персо назвал уровень напряженности в отношениях между странами «беспрецедентным». Тогда же президент Гайаны Ирфаан Али посетил войска в Эссекибо и демонстративно поднял флаг на горе, граничащей с Венесуэлой. Венесуэльские военные, в свою очередь, заявили о строительстве взлетно-посадочной полосы, которая будет «пунктом материально-технической поддержки комплексного развития Эссекибо» а Бразилия на фоне этих разговоров увеличила военное присутствие в северном приграничном районе." },

        
        { "type": "subheading-text", "value": "Венесуэла:" },

        { "type": "text", "value": "Вооружённые силы Венесуэлы состоят из трёх основных ветвей: сухопутной армии, военно-морского флота и военно-воздушных сил, общая численность которых составляет около 123 тысяч солдат, дополненных национальной гвардией и боливарианской резервной силой, объединяющей 3 миллиона граждан с ограниченной военной подготовкой. Эти силы используются социалистическим режимом Мадуро как репрессивная сила. <br> Венесуэла является единственной страной в регионе, обладающей системами ПВО средней и большой дальности, включая российские комплексы S-300 и \"Бук М2\". Благодаря этим средствам, страна может эффективно контролировать своё воздушное пространство и сдерживать любые латиноамериканские ВВС, включая бразильские.<br> Армия Венесуэлы располагает несколькими сотнями артиллерийских орудий, в основном отечественного производства, вроде ото OTO Melara Mod 56. Кроме того, у них есть около 200 российских танков Т-72Б и устаревшие французские танки AMX-30. Также в распоряжении Венесуэлы находятся двести бронемашин БМП-3 и БТР-80, недавно закупленных в России." },


        
        {"type": "image", "value": "images/00253_5.png"},

        {"type": "caption-text", "value": "Венесуэльские танки Т-72Б на параде в Каракасе, июль 2015 года." },

        { "type": "subheading-text", "value": "Венесуэла:" },

        { "type": "text", "value": "Военно-воздушные силы состоят из 23 истребителей Су-30 и 16 истребителей F-16, но готовность последних неизвестна из-за эмбарго со стороны США. Воздушная поддержка осуществляется лишь небольшой группой из десяти ударных вертолётов Ми-35 и только тремя транспортными вертолётами Ми-26. <br> Состояние военно-морского флота Венесуэлы представляет собой более сложную проблему. Каракас имеет ограниченное количество фрегатов, корветов и патрульных катеров. Две подводные лодки были списаны, и состояние двух десантных кораблей неизвестно. Можно сказать, эта самая слабый род войск Венесуэлы." },

        { "type": "subheading-text", "value": "Гайана" },

        { "type": "text", "value": "Гайана, в отличие от Венесуэлы, не располагает значительными оборонными ресурсами и тратит на оборону минимальную часть своего ВВП, около 0,6%. В результате этого её вооружённые силы являются слабо оснащёнными, плохо обученными и используют устаревшие бразильские и испанские военные технологии. <br> Силы Гайаны насчитывают около 3,4 тысяч человек, и оперируют устаревшими бронемашинами, такими как \"Каваль\" и \"Уту\", а также испанскими бронемашинами VSC М1. У них практически нет артилерии, за ислючением 6 буксируемых 130-милимитровых советских орудий образца 1943 года и 48 минометов той же епохи. Абсолютно отсутсвуют какие-либо системы противовоздушной обороны. Воздушные силы насчитывают 6 одномоторных транспортных самолетов и 3 транспортных вертолета. Также у страны отсутствует собственный военно-морской флот(всего 5 патрульных катеров береговой охраны без вооружения)." },

                
        {"type": "image", "value": "images/00253_6.png"},

        {"type": "caption-text", "value": "Береговая охрана США(справа) и небольшие катера береговой охраны Гайаны(слева) патрулируют берега Гайаны, 9 января 2021 года." },

        { "type": "text", "value": "Небольшой, но абсолютно доминирующий военный потенциал Венесуэлы обусловлен её отношениями с Россией. С 2005 года Каракас является постоянным клиентом Москвы. Политолог Арнальдо Кардосо, профессор университета Маккензи, отмечает, что с 2007 по 2011 год Венесуэла закупила у России вооружение на сумму свыше 12 миллиардов долларов. С 2008 года обе страны проводят совместные военные манёвры, включая участие атомного крейсера и пары бомбардировщиков Ту-160. Это были первые подобные операции России в Латинской Америке со времён Холодной войны." },
                
        {"type": "image", "value": "images/00253_7.png"},

        {"type": "caption-text", "value": "Встреча Министра обороны Венесуэлы Владимира Падрино Лопеса с Министром обороны России Сергеем Шойгу, 2018 год" },

        { "type": "subheading-text", "value": "Условия войны" },

        { "type": "text", "value": "История показывает, что превосходство только в технике не обязательно обеспечивает успех. Эссекибо, это по сути сплошные джунгли, и представляет собой трудную местность для передвижения техники и больших военных формирований. Эти дебри Амазонки фактически служат основным оборонительным активом для Гайаны.<br> Через Эссекибо проходит только одна дорога, соединяющая основные населённые пункты с Бразилией. Прямое сообщение с Венесуэлой, как и вообщем с поселениями на севере региона нет. Захват единственной дороги, соединяющей крупные города с Бразилией, будет сложной задачей для Венесуэлы. Однако, разорвав эту дорогу жизни, оперативная осада Джорджтауна может стать весьма вероятной, особенно при условии морской блокады." },

                
        {"type": "image", "value": "images/00253_8.png"},

        {"type": "caption-text", "value": "Карта показывающая инфраструктуру Гайаны и соседний регионов." },

        {"type": "text", "value": "Население Гайаны составляет чуть менее 800 тысяч человек, причем около половины из них проживает в столице Джорджтауне и близлежащих прибрежных городах. Эта концентрация делает город главным стратегическим пунктом, оставляя более открытыми обширные территории. Однако, при продвижении венесуэльских сил, логистика становится проблемой для обеих сторон. <br> Города становятся естественным выбором для складов снабжения, но они находятся далеко от района Эссекибо. Обе страны будут вынуждены полагаться на речные перевозки из-за ограниченности дорожной инфраструктуры. Крупномасштабные операции по снабжению с воздуха не рассматриваются из-за отсутствия достаточных самолетов с обоих сторон." },

        { "type": "subheading-text", "value": "Варианты вторжения:" },

        { "type": "text", "value": "Итак, с учётом этих факторов, какие варианты манёвров возможны в случае вторжения? Высадка амфибийного десанта даже при способности кораблей ВМС Венесуэлы провести такую операцию против столицы Джорджтауна, сталкивается с трудностями прохождения через территориальные воды стран Карибского бассейна, имеющих тесные связи с США, так как две едисвенные военно-морских базы находяться в центре и западе Венесуэлы.<br> Другой вариант - использовать бразильскую территорию в качестве коридора, чтобы избежать прохождения через джунгли. Однако, кажется, что бразильский президент, который по сути являеться союзником Мадуро, не желает перехода конфликта на военный уровень. Кроме того, разрешение на ввод иностранных войск в Бразилию зависит от одобрения законодательной власти, которая в настоящее время склоняется к левому крылу. <br>Таким образом, если Вооружённые силы Венесуэлы не собираются с трудом продвигаться через джунгли и достигать берегов Эссекибо, и объявлять регион оккупированным, их возможности выглядят ограниченными. Возникает вопрос, планирует ли Падрино, министр обороны, постепенно продвигаться через джунгли и ввязываться в партизанскую войну, похуже чем во Вьетнаме?" },

        { "type": "subheading-text", "value": "Значение Эссекибо и конфликта в целом, выводы (осторожно, мнение!)" },

        { "type": "subheading-text", "value": "Геополитический контекст" },

        { "type": "text", "value": "После вновь разразившегося в 2022 году топливного кризиса, а затем и постепенного отказа от российских нефтепродуктов, США экстренно нуждаються в новых источниках нефти для внутреннего и европейского рынка, чтобы сбросить цену. Эта нужда лишь усиливается с новыми сущетсвенными сокращениями добычи нефти странами ОПЕК+ такими как Саудовская Аравия, Россия, ОАЕ, Ирак, Казахстан и другими нацелеными на противостояние этим усилиям. Одним из наиболее очевидных и ефективных мер может стать снятие санкций США на Венесуельскую нефть, введеными Трампом ещё в 2019 году через несколько месяцев после скандальных выборов президента Венесуэлы, для ограничения доступа Венесуэлы к выручке от экспорта нефти, что стало крайне серьезным экономическим ударом для страны. Это увеличит обьем нефти на рынке (Венесуэла обладает самыми большими запасами нефти в мире) и тем самым снизит цены, а Венесуэла получит свою прибыль. Тем более что сама Венесуэла не обладает технологиями для её добычи. <br> Но просто снять санкции на нефть близкого союзника России будет воспринято как провал внешней политики США, которая должна бдует отказываться от собственных действий фактически признавая их неефективность. Имеенно по этому был разработан проект \"нефтяной сделки\", достижение которой на данный момент кажеться ближе чем когда-либо. Главным условием ставиться проведение международно признанных президентских выборов в обмен на смягчение санкций в отношении венесуэльской нефтяной отрасли. Само по себе это событие вряд ли окажет быстрое воздействие на нефтяной рынок — слишком уж тяжелыми были последние 20 с лишним лет для венесуэльской государственной нефтяной компании PDVSA, но в перспективе обещает сущесвенные результаты. <br> В контексте конфликта за Ессекибо, полная поддержка Гайаны со стороны США будет вероятно означать резкое ухудшение и так плохих отношений между ними и Венесуэлой и вероятный срыв сделки, и учитывая сумашедший контраст между запасами нефти в Венесуэле и Гайане, огромный риск срыва сделки ключевым фактором(зеркально, Мадуро тоже прийдеться решить, что ему важнее)" },

        
        { "type": "subheading-text", "value": "Значение" },

        { "type": "text", "value": "Оценивая этот конфликт, нужно понимать четкие мотивы всех сторон. <br> Американские компании являются частью масштабного экономического успеха который сейчас переживает Гаяна. В этом году прогнозируется рост экономики на 37% а в 2022 году по данным МВФ она выросла на 62% по сравнению с предыдущим. ВВП гаяны растёт самыми быстрыми темпами в мире и всё благодаря добычи нефти на шельфе Гайаны, за что в основном отвечают американские компании ExxonMobil и другие, и именно они инвестируют в добычу этой самой нефти миллиарды долларов, влияние которых в на политику Соединённых Штатов очень велико.  <br> Сейчас все идет к тому что США пытаються подготовить гаянцев к худшему - 27 ноября встретились военные из первой бригады содействия силам безопасности армии США и и сил обороны Гаяны чтобы спланировать боевую готовность и возможности реагирования на угрозу безопасности, и в случае дальнейшей эскалации развертывание авианосной группы США у берегов Гаяны выглядит вполне реально. Возможности проецирование силы такой группировки затмевают возможности армии Венесуэлы и прийдут ли действительно американцы на защиту Гаяны если она подвергнется нападению - этот вопрос Николас мадуро будет вынужден задавать себе отдавая приказ о нападении. <br>Многое зависит и от поведения Бразилии. Нынешний президент Лула де Сильва - идиологический союзник Мадуро, предпринял шаги по недопущению конфликта, путем увеличения военного присутсвия и консультаций с обеими правительствами. По сути, Бразилия - это региональный \"большой брат\", выстпающий за сугубо мирное решение, при этом не поддерживая Гаяну и не критикуя действия Мадуро. Предсказать дальнейшее поведение Лулы практически невозможно, но дипломатичиское давление США, если такое будет использоваться, может поменять его позицию. <br> Мировые потрясения усиливаются, каждый новый конфликт подрывает сложившийся долгое время международный порядок, созданный западными странами. После событий в Украине, Судане и Газе, ситуация в Венесуэле может стать ещё одним вызовом, требующим внимания стран западного мира, ресурсы которых не безграничны. " }
      ]
    }
  ]
}
